import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "./OurDoctors.css";

const Doctor7 = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="ourDoctorsPage single-doc">
                <PageHead
                    title="ჩვენი ექიმები"
                    prev="მთავარი"
                    active="ჩვენი ექიმები"
                />
                <div className="wrapper2">
                    <div className="doc_img img">
                        <img
                            src="/img/doctors/manana-butskhrikidze.jpg"
                            alt=""
                        />
                    </div>
                    <div className="name">მანანა ბუცხრიკიძე</div>
                    <p className="info">
                        დაიბადა 13.03.1948 წ. ქ. ქუთაისში. დაამთავრა ქუთაისის
                        მე-19 საშუალო სკოლა, სწავლა გააგრძელა ლენინგრადის აკ.
                        პავლოვის სახელობის N1 სამედიცინო ინსტიტუტში. მუშაობდა
                        ექიმ გინეკოლოგად კურორტოლოგიისა და ფიზიოთერაპიის
                        ინსტიტუტის წყალტუბოს ფილიალში. <br />
                        1977 წელს გაიარა სპეციალიზაციის ციკლი მეანობაში თბილისის
                        ექიმთა დახელოვნების ინსტიტუტში. იმყოფებოდა სამუშაო
                        ადგილზე ლენინგრადის ოტოს სახელობის ინსტიტუტში, ჟორდანიას
                        სახელობის ადამიანის რეპროდუქციის სამედიცინო კვლევით
                        ინსტიტუტში ციკლზე „უნაყოფობის დიაგნოსტიკა და
                        მკურნალობა“, მოსკოვის დედათა და ბავშვთა ცენტრში
                        უნაყოფობის და რეპროდუქციული სისტემის დაავადებების
                        შწსასწავლად. მუშაობდა ქუთაისის ენდოკრინოლოგიურ
                        დისპანსერში ექიმ ენდოკრინოლოგ- გინეკოლოგად; რესპუბლიკურ
                        კლინიკურ საავადმყოფოში რეპროდუქტოლოგიის კაბინეტის
                        გამგედ, სამხარეო დედათა და ბავშვთა სამკურნალო
                        -დიაგნოსტიკური ცენტრის რეპროდუქციული ჯანმრთლობის
                        კაბინეტის გამგე. <br />
                        2002 წლიდამ მიღებული აქვს სახელმწიფო სერთიფიკატი
                        სპეციალობაში რეპროდუქტოლოგია. <br />
                        ამჟამად მუშაობს ქუთაისის ახალ N2 სამშობიარო სახლში
                        რეპროდუქტოლოგად. <br />
                        ტელ.: 599258769
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default Doctor7;
