import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "./OurDoctors.css";

const Doctor3 = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="ourDoctorsPage single-doc">
                <PageHead
                    title="ჩვენი ექიმები"
                    prev="მთავარი"
                    active="ჩვენი ექიმები"
                />
                <div className="wrapper2">
                    <div className="doc_img img">
                        <img src="/img/doctors/irena-morchadze.jpeg" alt="" />
                    </div>
                    <div className="name">ირენა მორჩაძე</div>
                    <p className="info">
                        ირენა მორჩაძე 1990 წელს წარჩინებით დაამთავრა ყარაგანდის
                        სახელმწიფო სამედიცინო აკადემია სამკურნალო ფაკულტეტი.{" "}
                        <br />
                        1992 წელს დაასრულა კლინიკური ორდინატურა ყარაგანდის
                        საოლქო სამშობიარო სახლის ბაზაზე. <br />
                        აქვს 32 წლიანი სამუშაო გამოცდილება დაიწყო 1990 წლიდან
                        ყარაგანდის საოლქო სამშობიარო სახლის ბაზაზე. <br />
                        1995 წლიდან საექომო საქმიანობას აგრძელებს საქართველოში.
                        2013 წლიდან შემოუერთდა ქ. ქუთაისის ახალ N2 სამშობიარო
                        სახლის სამედიცინო გუნდს. <br />
                        ირენა მორჩაძე გახლავთ არაერთი საერთაშორისო და
                        ადგილობრივი სამედიცინო ღონისძიებების, ტრენინგების
                        კონგრესის აქტიური მონაწილე. <br />
                        ყოველწლიურად იმაღლებს პროფესიულ კვალიფიკაციას თბილისის
                        სახელმწოფოსამედიცინო უნივერსიტეტის დიპლონის შემდგომი
                        განათლების დეპარტამენტის ბაზაზე. <br />
                        არის სერტიფიცირებული სპეციალისტი მეან გინეკოლოგიის
                        დარგში. <br />
                        ფლობს სრულყოფილად ქართულ და რუსულ ენებს. <br />
                        ჰყავს მეუღლე და შვილები. <br />
                        ტელ: 597570540
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default Doctor3;
