import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "./OurDoctors.css";

const Doctor8 = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="ourDoctorsPage single-doc">
                <PageHead
                    title="ჩვენი ექიმები"
                    prev="მთავარი"
                    active="ჩვენი ექიმები"
                />
                <div className="wrapper2">
                    <div className="doc_img img">
                        <img src="/img/doctors/nino-nikoladze.jpeg" alt="" />
                    </div>
                    <div className="name">ნინო ნიკოლაიშვილი</div>
                    <p className="info">
                        დაამთავრა თბილისის სახელმწიფო სამედიცინო უნივერსიტეტის
                        სამკურნალო ფაკულტეტი. <br />
                        კლინიკური ორდინატურა გაიარა ბელორუსიის დიპლომისშემდგომი
                        განათლების სამედიცინო აკადენიის ბაზაზე. <br />
                        ფლობს თბილისის სახელმწიფო სამედიცინო უნივერსიტეტის
                        დიპლომირებული მედიკოსის აკადემიურ ხარისხს, ბელორუსიის
                        რესპუბლიკის სამედიცინო აკადემიის დიპლომის შემდგომი
                        განათლების სერთიპიკატს სპეციალობაში მეანობა და
                        გინეკოლოგია. <br />
                        გავლილი აქვს დამატებითი დიპლომის შემდგომი განათლების
                        სარეზიდენტო პროგრამა „მეანობა-გინეკოლოგია“. <br />
                        ნინოს აქვს სამედიცინო სფეროში მუშაობის ექვსწლიანი
                        გამოცდილება. სამუშაო გამოცდილების მიღება დაიწყო მინსკის
                        საოლქო კლინიკურ სამშობიარო სახლში. 2020 წლისის
                        შემოუერთდა ქ.ქუთაისის ახალი N2 სამშობიარო სახლის
                        სამედიცინო გუნდს. <br />
                        ნინო ნიკოლაიშვილი გახლავთ არაერთი საერთაშორისო და
                        ადგილობრივი ღონისძიების, ტრენინგისა და კონგრესის
                        მონაწილე. სამუშაო ენები: ქართული, რუსული. <br />
                        ტელ.:555791916
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default Doctor8;
