import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "./OurDoctors.css";

const Doctor10 = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="ourDoctorsPage single-doc">
                <PageHead
                    title="ჩვენი ექიმები"
                    prev="მთავარი"
                    active="ჩვენი ექიმები"
                />
                <div className="wrapper2">
                    <div className="doc_img img">
                        <img src="/img/doctors/ketevan.jpg" alt="" />
                    </div>
                    <div className="name">ქეთევან მერკვილაძე </div>
                    <p className="info">
                        1991 წელს დაამთავრა თბილისის სახელმწიფო სამედიცინო უნივერსიტეტი(რუსული სექტორი) სპეციალობით „შინაგანი მედიცინა“
                        1991-1992 წ.წ  გაიარა ინტერნატურა ქუთაისის ჩხობაძის სახ.ავტოქარხნის საავადმყოფოში.
                        1992 წელიდან  დაიწყო მუშაობა ექიმ-თერაპევტად ქუთაისის ნაზარიშვილის საოჯახო მედიცინის რეგიონალურ სასწავლო ცენტრში, დღემდე მუშაობს ოჯახის ექიმის პოზიციაზე.
                        2006 წელს გაიარა საოჯახო მედიცინის სრული კურსი.
                        2008 წელს მომზადდა საოჯახო მედიცინის ცენტრში უწყვეტი სამედიცინო განათლების დასწრებული პროგრამით „ოჯახის ექიმთა მასწავლებლების მზადების პროგრამა“
                        2013 წლიდან დღემდე პარალელურად მუშაობს ქუთაისის ახალ N2 სამშობიარო სახლში თერაპევტის, ოჯახის ექიმის პოზიციაზე.
                        მუდმივად იღებს მონაწილეობას  სამედიცინო კონფერენციებში.
                        საკონტ.ტელეფონი:  595 64 28 91

                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default Doctor10;
