import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "./OurDoctors.css";

const Doctor2 = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="ourDoctorsPage single-doc">
                <PageHead
                    title="ჩვენი ექიმები"
                    prev="მთავარი"
                    active="ჩვენი ექიმები"
                />
                <div className="wrapper2">
                    <div className="doc_img img">
                        <img
                            src="/img/doctors/ekaterine-chinchaladze.jpg"
                            alt=""
                        />
                    </div>
                    <div className="name">ეკა ჩინჩალაძე</div>
                    <p className="info">
                        დაიბადა: 1974 წ. 30.10 ქ. ქუთაისში განათლება მიიღო
                        თბილისის სამედიცინი აკადემიის სამკურნალო ფაკულტეტი
                        (1992-1999 წ.წ.) <br />
                        თბილისის ჩაჩავას სახელობის პერინატალური მედიცინის და
                        მეანობა გინეკოლოგიის ინსტიტუტში რეზიდენტურა (2001-2006
                        წ.წ.) <br />
                        ეკატერინე ჩინჩალაძის სამუშაო გამოცდილება: <br />
                        2007-2012 წ.წ. ვმუშაობდი სამეანო გინეკოლოგიურ
                        საავადმყოფოში - მეან-გინეკოლოგად. <br />
                        2000წ. (04.04-08.07) დიპლომის შემდგომი განათლების
                        სახელმწიფო სამედიციმო აკადემია სერთიფიკატი - მეან-
                        გინეკოლოგიაში. <br />
                        2020 წლიდან სახელმწიფო სერტიფიკატი რადიოლოგიაში
                        2012-2013 წ.წ. ვმუშაობდი ქუთაისის N3 სამშობიარო სახლიში
                        მეან-გინეკოლოგად, რადიოლოგათ. 2013წ. ვმუშაობ ქუთაისის
                        ახალი N 2 სამშობიარო სახლში მეან-გინეკოლოგად.ამავე
                        სამშობიაროს სამეთვალყურეო საბჭოს თავმჯდომარე, ვარ
                        ოზონოთერაპევტი. <br />
                        ექიმი ეკა ჩინჩალაძესთან თქვენ შეგიძლიათ მიიღოთ შემდეგი
                        სერვისი: <br />
                        <ul>
                            <li>
                                ორსულების მეთვალყურეობა მთელი ორსულობა,
                                ექოსკოპიური კვლევით.
                            </li>
                            <li>ბუნებრივი მშობიარობა და საკეისრო კვეთა.</li>
                            <li>
                                ქალის სასქესო ორგანოების ანთებითი დაავადებების
                                დიაგნოსტიკა და მკურნალობა, ექოსკოპიური კვლევით.
                            </li>
                            <li>
                                ქალის სასქესო ორგანოების კიბოს წინარე
                                დაავადებების დიაგნოსტიკა და მკურნალობა,(
                                პაპტესტი, კოლპოსკოპია - საშვილოსნოს ყელის
                                მიკროსკოპიული დათვალიერება, ესპანური წარმოების
                                ვიდეო კოლპოსკოპით OP-C5)
                            </li>
                            <li>
                                საშვილოსნოს ყელის კიბოსწინარე დაავადებების და
                                საშვლოსნოს ყელის წყლულის მკურნალობა რადიო
                                ტალღებით, ამერიკული წარმოების აპარატით
                                „Surgitron“-ით
                            </li>
                            <li>
                                ოზონოთერაპია განსაკუთრებით აქტუალური გახდა
                                პოსტკოვიდური სინდრომის გართულებების შემდეგ,
                                რადგანაც ოზონოთერაპიას გააჩნია ანტივირუსული და
                                ანტიბაქტერიოლოგიური ეფექტი, აუმჯობესებს
                                იმუნიტეტს და სისხლის მომოქცევას მთელს
                                ორგანიზმში, ხსნის ქრონიკულ დაღლილობას, ამცირებს
                                სისხლში ქოლესტერინის რაოდენობას. ასეთი სერვისი
                                შეიძლება მიიღონ როგორც ქალბატონებმა, ასევე
                                მამაკაცებმაც.
                            </li>
                            <li> საკონტაქტო ნომერი 599-91-02-49</li>
                        </ul>
                        ჰყავს მეუღლე და ორი ბავშვი.
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default Doctor2;
