import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import { Title3 } from "../../components/Titles/Titles";
import Layout from "../../Layouts/Layout";
import "./OurDoctors.css";

const OurDoctors = ({seo}) => {
    const doctors = [
        {
            img: "/img/doctors/demur_shamugia.jpg",
            name: "დემური შამუგია",

            description:
                "1976 წელს  დაამთავრა არხანგეცკის სახელმწიფო სამედიცინო ინსტიტუტი, რუსეთი \n" +
                "1982 წელს დაამთავრა კლინიკური ორდინატურა მეან-გინეკოლოგია.\n" +
                "მიღებული აქვს  მეან-გინეკოლოგიაში უმაღლესი კატეგორიის წოდება.\n" +
                "1976 წელს მუშაობა  მეან-გინეკოლოგად. \n" +
                "1982 წელს მუშაობდა ქუთაისის სამეანო გინეკოლოგიის საავადმყოფოში.\n" +
                "2013 წლიდან დღემდე მუშაობს ახალი #2 სამშობიარო სახლში.\n",
        },
        {
            img: "/img/doctors/ekaterine chinchaladze.jpg",
            name: "ეკატერინე ჩინჩალაძე",
            // position: "მეან-გინეკოლოგი - კლინიკური მენეჯერი",
            description:
                "•\t1992-1999 წ.წ.  თბილისის  სამედიცინი აკადემიის, სამკურნალო ფაკულტეტი\n" +
                "•\t2001-2006 წ.წ. თბილისის ჩაჩავას სახელობის პერინატალური მედიცინის და მეანობა გინეკოლოგიის ინსტიტუტი, რეზიდენტურა\n" +
                "•\t2007-2012 წ.წ. სამეანო გინეკოლოგიურ საავადმყოფოში, მეან-გინეკოლოგი.\n" +
                "•\t2000წ. დიპლომის შემდგომი განათლების სახელმწიფო სამედიციმო აკადემია, სერთიფიკატი  - მეან-გინეკოლოგიაში.\n" +
                "•\t2020 წელს  სახელმწიფო სერტიფიკატი, რადიოლოგიაში\n" +
                "•\t2012-2013 წ.წ. ქუთაისის N3 სამშობიარო სახლი, მეან-გინეკოლოგი, რადიოლოგი.\n" +
                "•\t2013წლიდან დღემდე ქუთაისის ახალი N 2 სამშობიარო სახლი  მეან-გინეკოლოგი, სამეთვალყურეო საბჭოს თავმჯდომარე,  ოზონოთერაპევტი.\n",
        },
        {
            img: "/img/doctors/irena morchadze.jpeg",
            name: "ირენა მორჩაძე",

            description:
                "•\t1986-1990 წწ. ბაკალავრიატი. ყარაგანდის სახელმწიფო სამედიცინო აკადემია. სამკურნალო ფაკულტეტი.\n" +
                "•\t1990-1992 წწ, ყარაგანდის საოლქო სამშობიარო სახლის ბაზა, კლინიკური ორდინატურა\n" +
                "•\t1990-1995 წწ. ყარაგანდის საოლქო სამშობიარო სახლის ბაზაზე, მეან-გინეკოლოგი.\n" +
                "•\t1995 წლიდან დღემდე საექომო საქმიანობას აგრძელებს საქართველოში.\n" +
                "•\t2013 წლიდან მუშაობს ქ. ქუთაისის ახალ N2 სამშობიარო სახლი, მეან-გინეკოლოგი\n",
        },
        {
            img: "/img/doctors/LIA jINCHARADZE.jpg",
            name: "ლია ჯინჭარაძე",
            position: "ნეონატოლოგიური სამსახურის უფროსი",

            description:
                "•\t1981 წ ბაკალავრიატი, პეტერბურგის პედიატრიული ინსტიტუტი; \n" +
                "•\t1986 წ რეზიდენტურა პეტერბურგის პედიატრიული ინსტიტუტი; \n" +
                "•\t1986 წ პედიატრი, ვორონცოვის კათედრა;\n" +
                "•\t1992 წ ორდინატურა ნეონატოლოგიაში, პეტერბურგის ოტტოს სახელობის კვლევითი ინსტიტუტი;\n" +
                "•\t1996 წლიდან დღემდე ნეონატოლოგი, ქუთაისის  სამეანო გინეკოლოგიური საავადმყოფო;\n" +
                "•\t2013 წლიდან დღემდე ნეონატოლოგიური სამსახურის უფროსი, ქუთაისის ახალი N2 სამშობიარო სახლი.\n",
        },
        {
            img: "/img/doctors/manana butskhrikidze.jpg",
            name: "მანანა ბუცხრიკიძე",

            description:
                "•\t1948-1952 წწ, ლენინგრადის აკ. პავლოვის სახელობის N1 სამედიცინო ინსტიტუტი.\n" +
                "•\t1977 წელს გაიარა სპეციალიზაციის ციკლი მეანობაში, თბილისის ექიმთა დახელოვნების ინსტიტუტში.\n" +
                "•\t2002 წელს მიღებული აქვს სახელმწიფო სერთიფიკატი სპეციალობაში რეპროდუქტოლოგია.\n" +
                "•\tიმყოფებოდა სამუშაო ადგილზე ლენინგრადის ოტოს სახელობის ინსტიტუტში.\n" +
                "•\tმუშაობდა ჟორდანიას სახელობის ადამიანის რეპროდუქციის სამედიცინო კვლევით ინსტიტუტში ციკლზე „უნაყოფობის დიაგნოსტიკა და მკურნალობა“.\n" +
                "•\tმიწვეულ იქნა, მოსკოვის  დედათა და ბავშვთა ცენტრში უნაყოფობის და რეპროდუქციული სისტემის დაავადებების შესასწავლად.\n" +
                "•\tმუშაობდა ქუთაისის ენდოკრინოლოგიურ დისპანსერში ექიმ ენდოკრინოლოგ-გინეკოლოგად.\n" +
                "•\tმუშაობდა რესპუბლიკურ კლინიკურ საავადმყოფოში რეპროდუქტოლოგიის კაბინეტის გამგედ\n" +
                "•\tმუშაობდა სამხარეო დედათა და ბავშვთა სამკურნალო  -დიაგნოსტიკური ცენტრის რეპროდუქციული ჯანმრთლობის კაბინეტის გამგე.\n" +
                "•\tამჟამად მუშაობს ქუთაისის ახალ N2 სამშობიარო სახლში რეპროდუქტოლოგად.\n",
        },
        {
            img: "/img/doctors/nana abuladze.jpeg",
            name: "ნანა აბულაძე",

            description:
                "1984 წელი თბილისის სახელმწიფო უნივერსიტეტი, სამკურნალო ფაკულტეტი. \n" +
                "1990 წელი დაამთავრა მოსკოვის ი.სეჩენოვის სახელობის პირველი სამედიცინო ინსტიტუტი, სამკურნალო ფაკულტეტი. \n" +
                "1990-1991წწ. გაიარა ინტერნატურა ქ.მოსკოვის N61 კლინიკურ საავადმყოფო, გინეკოლოგია. \n" +
                "2008 წელი უწყვეტი პროფესიული განვითარების ინსტიტუტი, სერთიფიკატი სამედიცინო რეაბილიტაცია და სპორტული მედიცინა, \n" +
                "2010 წელი სამედიცინო ცენტრი ,,ლაზერი, ლაზეროთერაპიის სერთიფიკატი.\n" +
                "2019 წელი,,ფიზიკური მედიცინა, რეაბილიტაცია და კურორტოლოგია’’. სარეზიდენტო პროგრამის ავტორის მიერ შედგენილი სპეციალიზაციის ინდივიდუალური პროგრამა.\n" +
                "1992-2008 წწ. მუშაობდა გინეკოლოგის სპეციალობით.\n" +
                "2015 წლიდან დღემდე მუშაობს ქ.ქუთაისის ახალ N2 სამშობიარო სახლი, ექიმი-რეაბილიტოლოგი\n"
        },
    ];
    return (
        <Layout seo={seo}>
            <div className="ourDoctorsPage">
                <PageHead
                    title="ჩვენი ექიმები"
                    prev="მთავარი"
                    active="ჩვენი ექიმები"
                />
                <div className="wrapper2">
                    <div className="heading">
                        <Title3 text="გაიცანით ჩვენი ექიმები" />
                        <p>
                            სამშობიაროს ყველა ბლოკს ემსახურებიან მუდმივ
                            პროფესიულ ზრდაზე ორიენტირებული კვალიფიციური ექიმები.
                            <br /> სამშობიაროს ახალგაზრდა ექიმები კი
                            ხელმძღვანელობენ კლინიკის მთავარი ექიმის, ირაკლი
                            მერკვილაძის მიერ სპეციალურად დადგენილი პროგრამით და
                            გადიან მუდმივ პროფესიულ გადამზადებას.
                        </p>
                    </div>
                    <div className="grid">
                        {doctors.map((doctor) => {
                            return (
                                <div className="item">
                                    <div className="img">
                                        <img src={doctor.img} alt="" />
                                    </div>
                                    <div className="name">{doctor.name}</div>
                                    <div className="pos">{doctor.position}</div>
                                    {/* <div
                                        className="exp"
                                        style={{ color: "#778197" }}
                                    >
                                        {doctor.experience}
                                    </div> */}
                                    <p>{doctor.description}</p>
                                </div>
                            );
                        })}
                    </div>
                </div>
            </div>
        </Layout>
    );
};

export default OurDoctors;
