import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import { Title3 } from "../../components/Titles/Titles";
import Layout from "../../Layouts/Layout";
import "./OurDoctors.css";

const OurDoctors = ({seo}) => {
    const doctors = [
        {
            img: "/img/doctors/3.png",
            name: "ირაკლი მერკვილაძე",
            position: "მეან-გინეკოლოგი",

            description:
                "●	1978-1984 წწ. ბაკალავრიატი, პეტროზავოდსკის უნივერსიტეტი, სამედიცინო ფაკულტეტი. ●	1984-1985 წწ. რეზიდენტურა, ქ. პეტერბურგი. ●	1985-1989 წწ. ტიხეინის  სამშობიაროს  მეან გინეკოლოგი ●	1989-1991 წწ. ორდინატურა, ქ. პეტერბურგი ●	2010-2011 წწ.  მიწვეული ექსპერტი მეან-გინეკოლოგიაში მტკიცებულ მედიცინაზე დაფუძნებული ეროვნული პროტოკოლების შემუშავებასა და დანერგვაში. ●	1991-2012 წწ. ქუთაისის სამეანო გინეკოლოგიურ საავადმყოფო სამეანო-განყოფილების გამგე სამედიცინო დირექტორი. ●	2012-2013 წწ. ქუთაისის N3 სამშობიარო სახლი სამედიცინო დირექტორი. ●	2013 წლიდან დღემდე ახალ N 2 სამშობიარო  სახლის დირექტორი.",
        },
        {
            img: "/img/doctors/4.png",
            name: "დავით ჯანელიძე",
            position: "მეან-გინეკოლოგი - კლინიკური მენეჯერი",
            description:
                "●	1981-1987 წწ ქ. ბაკალავრიატი, არხანგელსკის სახელმწიფო სამედიცინო ინსტიტუტის სამკურნალო ფაკულტეტი. სპეციალობა - მეან-გინეკოლოგი; ●	1988-1994 წწ ვანის რაიონული საავადმყოფოს სამეანო-გინეკოლოგიური განყოფილების მეან გინეკოლოგი; 1994 -2007 წწ შპს  ქუთაისის N3 სამშობიარო სახლის მეან გინეკოლოგი; ●	2007 წლიდან დღემდე შპს ქუთაისის N3 სამშობიარო სახლის სამეანო განყოფილების გამგე; ●	1999 წ-2010წ. ქუთაისის N3 სამშობიარო სახლის სამეთვალყურეო საბჭოს თავმჯდომარე; 2010 - 020 წწ შპს  ქუთაისის N3 სამშობიარო სახლის სამედიცინო დირექტორი; ●	2020 წწ ახალი N2 სამშობიარო სახლის კლინიკური მენეჯერი. ",
        },
        {
            img: "/img/doctors/5.png",
            name: "ლარისა მეტრეველი",
            position: "მეაინ-გინეკოლოგი",

            description:
                "●	1978-1980 წწ სანიტარი ქ. წყალტუბოს სანატორიუმ „გეოლოგში“; ●	1982 წწ ქ. მოსამზადებელი სწავლება, ბარნაულის სახელმწიფო სამედიცინო ინსტიტუტი; ●	1983-1990 წწ ქ. ბაკალვრიატი, ბარნაულის სახელმწიფო სამედიცინო ინსტიტუტის სამკურნალო ფაკულტეტი; ●	1991-1992 წწ - რეზიდენტურა,  ქ. ბარნაულის N2 სამშობიარო სახლი; ●	1993-1994 წწ - ქ. წყალტუბოს სანატორიუმი „რკინიგზელი“, მეან- გინეკოლოგი; ●	1995 წლიდან დღემდე მეან-გინეკოლოგი, ქუთაისის N4 პოლიკლინიკა; ●	2019 წლიდან დღემდე მეან გინეკოლოგი, ქ. ქუთაისის ახალი N2  სამშობიარო სახლში. ",
        },
        {
            img: "/img/doctors/6.png",
            name: "ლია ჯინჭარაძე",
            position: "ნეონატოლოგიური სამსახურის უფროსი",

            description:
                "●	1981 წ ბაკალავრიატი, პეტერბურგის პედიატრიული ინსტიტუტი;  ●	1986 წ რეზიდენტურა პეტერბურგის პედიატრიული ინსტიტუტი;  ●	1986 წ პედიატრი, ვორონცოვის კათედრა; ●	1992 წ ორდინატურა ნეონატოლოგიაში, პეტერბურგის ოტტოს სახელობის კვლევითი ინსტიტუტი; ●	1996 წლიდან დღემდე ნეონატოლოგი, ქუთაისის  სამეანო გინეკოლოგიური საავადმყოფო; ●	2013 წლიდან დღემდე ნეონატოლოგიური სამსახურის უფროსი, ქუთაისის ახალი N2 სამშობიარო სახლი. ",
        },
    ];
    return (
        <Layout seo={seo}>
            <div className="ourDoctorsPage">
                <PageHead
                    title="ჩვენი ექიმები"
                    prev="მთავარი"
                    active="ჩვენი ექიმები"
                />
                <div className="wrapper2">
                    <div className="heading">
                        <Title3 text="გაიცანით ჩვენი ექიმები" />
                        <p>
                            სამშობიაროს ყველა ბლოკს ემსახურებიან მუდმივ
                            პროფესიულ ზრდაზე ორიენტირებული კვალიფიციური ექიმები.
                            <br /> სამშობიაროს ახალგაზრდა ექიმები კი
                            ხელმძღვანელობენ კლინიკის მთავარი ექიმის, ირაკლი
                            მერკვილაძის მიერ სპეციალურად დადგენილი პროგრამით და
                            გადიან მუდმივ პროფესიულ გადამზადებას.
                        </p>
                    </div>
                    <div className="grid">
                        {doctors.map((doctor) => {
                            return (
                                <div className="item">
                                    <div className="img">
                                        <img src={doctor.img} alt="" />
                                    </div>
                                    <div className="name">{doctor.name}</div>
                                    <div className="pos">{doctor.position}</div>
                                    {/* <div
                                        className="exp"
                                        style={{ color: "#778197" }}
                                    >
                                        {doctor.experience}
                                    </div> */}
                                    <p>{doctor.description}</p>
                                </div>
                            );
                        })}
                    </div>
                </div>
            </div>
        </Layout>
    );
};

export default OurDoctors;
