import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const SingleTip = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead
                    title="ნაადრევი-მშობიარობა "
                    prev="მთავარი"
                    active="რჩევები"
                />
                <div className="wrapper2 main">
                    <h3>მოსალოდნელი ნაადრევი მშობიარობა</h3>
                    <p>
                        მომავალო დედებო, როგორც თქვენთვის ცნობილია ფიზიოლოგიურად
                        მიმდინარე ორსულობა გრძელდება 40 კვირა. 37 კვირის ვადიდან
                        დაწყებული სამშობიარო პროცესი ითვლება დროულ მშობიარობად,
                        რადგან ამ ვადაზე დაბადებული ახალშობილის წონა და
                        განვითარება შეესაბამება ჯანმრთელი ახალშობილის სასიცოცხლო
                        პარამეტრებს. მსოფლიოს ჯანდაცვის ორგანიზააციის
                        მონაცემებით ნაადრევი მშობიარობა 8-18 %-ში გვხვდება.
                        ორსულობის მეთვალყურეიბის გაუმჯობესების მიუხედავად
                        ნაადრევი მშობიარობა კიდევ უფრო გახშირდა.
                    </p>
                    <p>
                        სხვადასხვა ფაქტორების გავლენით მშობიარობა შეიძლება იყოს
                        ნაადრევი ორსულობის 22 კვირიდან 37 (36 0/7) კვირის
                        ვადამდე.
                    </p>
                    <p>
                        <strong>
                            ნაადრევი მშობიარობა წარმოადგენს ახალშობილთა
                            სიკვდილობისა და ავადობის ძირითად მიზეზს.
                        </strong>
                    </p>
                    <p>
                        ( მწიფედ მიიჩნევა ახალშობილი, რომლის ვადა 37 კვირაზე
                        მეტია და წონა 2500 გრ მაინც აქვს.) ექიმები განაცხადებენ:{" "}
                        <br />
                        I - ნაადრევი მშობიარობა ორსულობის ადრეულ ვადაზე 22
                        კვირიდან 34 კვირამდე. <br />
                        II- ნაადრევი მშობიარობა ორსულობის მოგვიანებით ვადაზე
                        34-37 კვირამდე
                    </p>
                    <p>
                        <strong>
                            ნაადრევი მშობიარობის რისკ- ფაქტორებად შეიძლება
                            ჩაითვალოს:
                        </strong>
                    </p>
                    <ul>
                        <li>{"დედის წონა ორსულობამდე < 50 კგ;"}</li>
                        <li>
                            {
                                "გამოხატული სიგამხდრე, დაბალი სხეულის მასისი ინდექსი < 18,5 კგ/მ2"
                            }
                        </li>
                        <li> არასრულფასოვანი კვება</li>
                        <li> დედის ასაკი 35 წელი და მეტი</li>
                        <li>
                            {" "}
                            თანმხლები დაავადება ( მაგ. შაქრიანი დიაბეტი,
                            ჰიპერტენზია, ფარისებრი ჯირკვლის დაავადებები)
                        </li>
                        <li>
                            ნარკოტიკების, თამბაქოს მოხმარება- 10 სიგარეტი დღეში
                            და მეტი
                        </li>
                        <li>
                            კუჭ- ნაწლავისა და საშარდე გზების ინფექცია. ორივეს
                            შეუძლია ნაადრევი მშობიარობის პროვოცირება.
                        </li>
                        <li>
                            სქესობრივი გზით გადამდები ინფექციები. ( ქლამიდია,
                            გონორეა, ურეაპლაზმა, ტრიქომონა)
                        </li>
                        <li>
                            განსაკუთრებული ყურადღება უნდა მივაქციოთ ბაქტერიულ
                            ვაგინოზს.
                        </li>
                        <li>მრავალნაყოფიანი ორსულობა</li>
                        <li>ყელის უკმარისობა, საშვილოსნოს მიომა</li>
                        <li>საშვილოსნოს განვითარების მანკები</li>
                        <li>მედიკამენტების უკონტროლო გამოყენება</li>
                        <li>ანამნეზში ნაადრევი მშობარობა.</li>
                        <li>სანაყოფო წყლების ნაადრევი დაღვრა</li>
                        <li>სტრესი, ფიზიკური და ემოციური დატვირთვა</li>
                        <li>დაბალი სოციალურ-ეკონომიკური სტატუსი</li>
                        <li>
                            შესაძლებელია ნაადრევი მშობიარობის მიზეზი ვერ
                            დადგინდეს.
                        </li>
                    </ul>
                    <p>
                        <strong>
                            ნაადრევი მშობიარობის ნიშნები ( სიმპტომები):{" "}
                        </strong>
                    </p>
                    <ul>
                        <li>ტკივილი მუცლისა და წელის არეში.</li>
                        <li>სისხლიანი გამონადენი საშოდან</li>
                        <li>
                            საშვილოსნოს კედლის პერიოდული გამაგრება ( ტონუსის
                            მომატება)
                        </li>
                        <li>სანაყოფე წყლების ნაადრევი დაღვრა</li>
                        <li>
                            საშვილოსნოს ყელის სიგრძის შემოკლება ( რისი დადგენაც
                            ხდება ექოსკოპიურად, ასევე ექიმის გასინჯვით)
                        </li>
                    </ul>
                    <p>
                        <strong>
                            აღნიშნული სიმპტომების გამოვლენის შემთხვევაში
                            დაუყოვნებლივ მიმართეთ თქვენს ექიმს !!!
                        </strong>
                    </p>
                    <ul>
                        <li>
                            # მოსალოდნელი ნაადრევი მშობარიობის ნიშნების
                            შემთხვევაში უნდა ჩატარდეს მკურნალობა
                            კორტიკოსტერიდებით ( ორსულობის 24-35 კვირამდე)
                            ნაყოფის ფილტვების მომწიფების გაუმჯობესების მიზნით.
                        </li>
                        <li>
                            # 34 კვირამდე აუცილებლია მშობიარის მესამე დონის
                            სამშობიაროში ჰოსპიტალიზაცია. 34 კვირის შემდეგ კი
                            შეიძლება მეორე დონის სამშობიაროში მისი მოთავსება.
                        </li>
                        <li>
                            # ყველა ქალს გირჩევთ, წინასწარ დაგეგმეთ ორსულობა და
                            ორსულობამდე ჩაიტაროთ შესაბამისი გამოკვლევები,
                            აუცილებლად მეუღლესთან ერთად. ეს საგრძნობლად გაზრდის
                            შანსს, ორსულობაც ნორმალურად წარიმართოს და ნაყოფიც
                            ჯანმრთელი დაიბადოს.
                        </li>
                    </ul>
                </div>
            </div>
        </Layout>
    );
};

export default SingleTip;
