import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const Tip1 = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead title="B ჯგუფი" prev="მთავარი" active="რჩევები" />
                <div className="wrapper2 main">
                    <h3>B ჯგუფის სტრეპტოკოკული ინფექცია ორსულობის დროს</h3>
                    <p>
                        მნიშვნელოვანია ვიცოდეთ, რომ ორსულობის, მშობიარობის და
                        მშობიარობის შემდგომი პერიოდის მიმდინარეობაში (როგორც
                        ნაყოფის ასევე, დედის მხრივ) დიდი მნიშვნელობა ენიჭება
                        საშვილოსნოს შიდა ინფექციების არსებობას, რომელთა დიდი
                        უმეტესობის გამომწვევი მიზეზი საშოდან და საშვილოსნოს
                        ყელიდან აღმავალი გზით გავრცელებულ ინფექციებია. ორსულობის
                        დროს აღმავალი ნიფექციის გამომწვევ ერთერთი წამყვანი B
                        ჯგუფის სპრეპტოკოკია, რომელიც აღენიშნება, როგორც „GBS“.
                    </p>
                    <p>
                        „GBS“ არ არის სქესობრივი გზით გადამდები ინფექცია, მისი
                        გადადების გზებია: ჰაერ-წვეთოვანი გზა; კვებით და რაც
                        საყურადღებოა დედიდან შეიძლება გადაეცეს ნაყოფს.
                        გამოკვლეულია, რომ ორსული ქალების 10-30%-ტი შარდში,
                        საშოში და სწორ ნაწლავში არის დაბუდებული ბეტა ჰემოლიზური
                        სტრეპტოკოკის . „GBS“ კოლონიზაცია იწყება და გრძელდაბა
                        თვეების მანძილზე და არ გამოევლინდება არანაირი
                        სიმპტომებით. ორსულებში და ასევე მშობიარობის შემდგომ
                        პერიოდში ზოგიერთ შემთხვევაში, ამ ბაქტერიას შეუძლია
                        მოერიოს ორგანიზმს და გამოიწვიოს სერიოზული ინფექცია. ამას
                        უწოდებენ Bჯგუფის სტრეპტოკოკის დაავადებას.
                    </p>
                    <p>
                        <strong>
                            B ჯგუფის სტრეპტოკოკმა შეიძლება გამოიწვიოს:
                        </strong>
                    </p>
                    <ul>
                        <li> საშარდე გზების ანთება. </li>
                        <li>
                            {" "}
                            ამნიონიტი ( სანაყოფო გარსების, პლაცენტის) ანთება
                        </li>
                        <li> ენდომეტრიტი (საშვილოსნოს ლორწოვანის ანთბა)</li>
                        <li> თვითნებითი აბორტი</li>
                        <li> ნაადრევი მშობიარობა</li>
                        <li> მშობიარობის შემდგომიინფექციები</li>
                        <li> მკვდრადშობადობა</li>
                    </ul>
                    <p>
                        <strong>გართულებები ახალშობილებში:</strong>
                    </p>
                    <ul>
                        <li>კანის ინფექცია</li>
                        <li>პრევმონია (ფილტვების ანთბა)</li>
                        <li>სეფსისი</li>
                        <li>მენინგიტი</li>
                    </ul>
                    <p>
                        ბეტა ჰემოლიზურისტრეპტოკოკით კოლონიზაცია უმეტესად
                        უსიმპტომოდ მიმდინარეობს, ამიტომ მნიშვნელოვანია ორსულებში
                        უსიმპტომო ბაქტერიურიის აღმოჩენა. ამისთვის ორსულობის
                        ადრეულ ვადებზე ტარდება შარდის ბაქტერუოლოგიური
                        გამოკვლევა.
                    </p>
                    <p>
                        შენიშვნა: ორსულობის მეთვალყურეობის პირველივე ვიზიტზე
                        გათვალისწინებულია შარდის უფასო ბაქტერიოლოგიური
                        გამოკვლევა.
                    </p>
                    <p>
                        მეორე მნიშვნელოვანი საკითხია, რომ ორსულმა წინასწარ
                        იცოდეს არის თუ არა ბეტა გემოლიზური სტრეპტოკოკი საშოში და
                        სწორ ნაწლავში. <br />
                        აქედან გამომდინარე ექიმები გირჩევთ, ჩაიტაროთ “GBS”
                        გამოკვლევა. <br />
                        ორსულობის 35-37 კვირაზე. ტესტი ჩვეულებრივ სწორნაწლავიდან
                        და საშოდან აღებულ ნაცხით კეთდება ნათსი კულტურალურ
                        კვლევაზეც ტესტი ითვლება ოქროს სტანდარტად პასუხი
                        ჩვეულებრივ მზად არის რამოდენიმე დღეში, თუ ჩათესვის
                        პასუხში აღმოჩნდება ბეტა ჰემოლიზური სტრეპტოკოკი, ეს
                        ნიშნავს, რომ დედა „GBS“ მატარებელია. ორსულმა და მისმა
                        ექიმმა მშობიარობა უნდა დაგეგმონ ისე, რომ კარგად ახსოვდეს
                        ტესტის პასუ
                    </p>
                    <p>
                        შენიშვნა: თუ ტესტი არ შემოგთავაზეს, თქვენ მოითხოვეთ რომ
                        გაკეთდეს ნათესი „GBS“-ზე.
                        <strong>
                            რა რისკ ფაქტორები არსებობს დედისათვის და
                            ახალშობილისათვის „GBS“ დაავადების ჩამოსაყალიბებლად?
                        </strong>
                    </p>
                    <p>
                        1. დადებითი კულტურალური (ჩათსვის ტესტი 35-37 კვირაზე).{" "}
                        <br />
                        2. „GBS“ ბაქტერია შარდში <br />
                        3. ნაადრევი მშობიარობა (37 კვირაზე ადრე). <br />
                        4. სანაყოფო წყლების მშობიარობამდე დაღვრა (მშობიარობამდე
                        18 სთ-ზე მეტი) <br />
                        5. მშობიარობისას მაღალი ტემპერატურა( 380 მეტი).
                    </p>
                    <p>
                        თუ ზემოთ აღნიშნული რისკ ფაქტორები სახეზეა, თქვენი ექიმი
                        მშობიარობის პერიოდში ჩაგიტარებთ სპეციალურ პროფილაქტიკურ
                        მკურნალობას ანტიბიოტიკებით, რომ თავიდან იყოს აცილებული
                        გართულებები როგორც დედის, ასევე ახალშობილის მხრიდან.
                        <br />
                        ახალშობილს დაბადების თანავე მისი ნეონატოლოგი
                        (ახალშობილის ექიმი) ჩაუტარებს დამატებით გამოკვლევებს და
                        საჭიროების შემთხვევაში დაენიშნება სპეციალური
                        პროფილაქტიკური მკურნალობა, ხშირად ისმის კითხვა
                        შეამცირებს თუ არა საკეისრო კვეთა „GBS“ დაავადების
                        განვითარების რისკს? არა, საკეისრო კვეთამ შეიძლება ვერ
                        შეამციროს ეს რისკი.
                    </p>
                    <p>
                        <strong>„GBS“ და ძუძუთი კვება .</strong>
                    </p>
                    <p>
                        „GBS“ ძუძუთი კვებისას არ გაადაეცემა დედიდან ახალშობილს.
                        „GBS“ მატარებელ ქალებს შეუძლიათ უდარდელად ჰყავდეთ
                        ახალშობილები ბუნებრივ კვებაზე. როგორც ყოველთვის, ხელები
                        და დვრილები სუფთა უნდა იყოს. <br />
                        როგორ ავადდებიან ახალშობილები „GBS“ დაავადებით?
                        ჩვეულებრივ ჩვილები „B“ ჯგუფის ბაქტერიასთან კონტაქტში
                        შედიან სანაყოფე წყლების ნაადრევი დაღვრისას მშობიარობის
                        დროს, სამშობიარო გზების გავლისას. <br />
                        არსებობს შემთხვევებიც, რომ ბაქტერია აღწევს საშვილოსნოს
                        გარსებში და ჩვილი ავადდება ჯერ კიდევ მუცლად ყოფნისას.
                        დროული გამოკვლევები „GBS“ მატარებლებზე და საჭიროებს
                        შემთხვევაში შესაბამის მკურნალობით თქვენ ამით ბავშვის
                        სიცოცხლეს გადაარჩენთ და მის ჯანმრთლობას შეინარჩუნებთ.
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default Tip1;
