import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const SingleTip = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead
                    title="ჰიპოთირეოზი "
                    prev="მთავარი"
                    active="რჩევები"
                />
                <div className="wrapper2 main">
                    <h3>რა არის ჰიპოთირეოზი </h3>
                    <p>
                        ჰიპოთირეოზი ერთ-ერთი ყველაზე ფართოდ გავრცელებული
                        ენდოკრინული დაავადებაა, რომლის დროსაც ფარისებრი ჯირკვალი
                        ვერ გამოიმუშავებს საჭირო რაოდენობის ჰორმონებს: თიროქსინს
                        და ტრიიოდთირონინს, რაც უარყოფითად აისახება ორგანიზმის
                        თითქმის ყველაუჯრედის მუშაობაზე, აქედან გამომდინარეობს
                        სიმპტომების მრავალფეროვნება, რომლებიც სხვადასხვა
                        ინდივიდში სხვადასხვა ხარისხით და თანხვედრით გამოვლინდება
                        დაავადების სხვადასხვა ეტაპზე. ესენია: დაღლილობის
                        შეგრძნება, სიცივის მიმართ აუტანლობის მომატება, ყაბზობა,
                        კანის სიმშრალე, თმის ცვენა, ფრჩხილების მტვრევადობა,
                        წონაში მატება ან წონის კლების გაძნელება, გულის რითმის
                        შენელება - ბრადიკარდია, ხმის შეცვლა, ქუთუთების შეშუპება,
                        წარბის გარეთა მესამედის გათხელება/გაცვეთა, მენსტრუალური
                        ციკლის დარღვევები, მეხსიერების დაქვეითება, დეპრესია.
                    </p>
                    <p>
                        <strong>
                            უშლის თუ არა ჰიპოთირეოზი ხელს დაორსულებას:
                        </strong>
                        <br />
                        ჰიპოთირეოზის შედეგად ფერხდება საკვერცხეების გამართული
                        მუშაობა, კერძოდ, ირღვევა ოვულაციის პროცესი
                        (კვერცხუჯრედის გამონთავისუფლება ფოლიკულიდან), რის
                        გარეშეც ნაყოფის ჩასახვა შეუძლებელია, ამიტომ უშვილობის
                        მკურნალობის ერთ-ერთი პირველი საფეხურია ფარისებრი
                        ჯირკვლის ფუნქციის დარღვეის აღმოჩენა და გამოსწორება. თუ
                        ჰიპოთირეოზის კორექციის მიუხედავად მაინც რჩება უშვილობის
                        პრობლემა, უნდა გაგრძელდეს გამოკვლევები სხვა შესაძლო
                        მიზეზების დასადგენად და აღმოსაფხვრელად.
                    </p>
                    <p>
                        <strong>
                            უსაფრთხოა თუ არა ჰიპოთირეოზის ფონზე დაორსულება:
                        </strong>
                        <br />
                        ჰიპოთირეოზის მკურნალობისთვის გამოყენებული პრეპარატი
                        -ჰორმონ თიროქსინის დაკვირვების სინთეზური ანალოგი,
                        სრულიად უსაფრთხოა ჩანასახისთვის და სათანადო მონიტორინგის
                        და მართვის პირობებში ჰიპოთირეოზის ფინზეორსულობა
                        ყოველგვარი დამატებითი რისკების გარეშე მიმდინარეობს.
                    </p>
                    <p>
                        <strong>
                            რა უარყოფითი ეფექტი შეიძლება ჰქონდეს ნაყოფზე
                            მკურნალობის გარეშე დატოვებულ ჰიპოთირეოზს:
                        </strong>
                        <br />
                        ფარისებრი ჯირკვლის ჰორმონები კრიტიკულ როლს ასრულებს
                        მუცლადყოფნის პერიოდში თავის ტვინის განვითარებაში.
                        პირველი რამდენიმე თვის განმავლობაში, ვიდრე ჩამოყალიბდება
                        საკუთარი ფარისებრი ჯირკვალი, ნაყოფის ორგანიზნი მთლიანად
                        არის დამოკიდებული დედის თირეოიდულ ჰორმონებზე. ამიტომ
                        მისი ნაკლებობა შეიძლება განვითარების მძიმე და შეუქცევადი
                        შეფერხების მიზეზი გახდეს
                    </p>
                    <p>
                        <strong>
                            იწვევს თუ არა ჰიპოთირეოზი ორსულობის შეწყვეტას:{" "}
                        </strong>
                        <br /> მკურნალობის გარეშე დატოვებული ჰიპოთირეოზი, გარდა
                        მსუბუქი შემთხვევებისა, შეიძლება გახდეს პირველ ან მეორე
                        ტრიმესტრში ორსულობის შეწყვეტის მიზეზი.
                    </p>
                    <p>
                        <strong>
                            როგორ მიმდინარეობს ჰიპოთირეოზის მკურნალობა/მართვა
                            ორსულობის პერიოდში:{" "}
                        </strong>
                        <br />
                        მას შემდეგ, რაც დგება ორსულობა, ფარისებრ ჯირკვალს უწევს
                        გაუმკლავდეს როგორც ნაყოფის, ასევე თავად დედის ორგანიზმის
                        გაზრდილ მოთხოვნილებას თირეოიდული ჰორმონების მიმართ.
                        ჯანმრთლი ჯირკვალი უპრობლემოდ ართმევს თავს ამ დავალებას,
                        მაგრამ თუ აღინიშნება თირეოიდიტის საწყისი ეტაპი, როცა
                        ჯირკვლის ფუნქცია ჯერ შენარჩუნებულია, ან მსუბუქი
                        ჰიპოთირეოზი, რომელიც ჯერ არ გამოვლენილა, დაორსულების
                        შემდეგ ასეთ ქალებს უკვე აშკარა ჰიპოთირეოზთან უწევს
                        გამკლავება.
                    </p>
                    <p>
                        <strong>
                            ჰიპოთირეოზის მართვა ორსულობის პერიოდში:{" "}
                        </strong>
                        <br /> რაც შეეხება უკვე ჰიპოთირეოზის დიაგნოზის მქონე
                        პირებს, ორსულობის დადასტურებისთანავე უნდა მიეწოდოს
                        ინფორმაცია ამის შესახებ მკურნალ ენდოკრინოლოგს; უნდა
                        მოხდეს პრეპარატის დოზის გაზრდა; საჭიროა მთლი ორსულობის
                        განმავლობაში ფუნქციური ტესტების ხშირი კონტროლი -ყოველ 6
                        კვირაში ერთხელ და წამლის დოზის შესაბამისი ცვლილებები;
                        ხოლო მშობიარობის შემდეგ დოზა ისევ მცირდება.
                    </p>
                    <p>
                        <strong>სკრინინგი:</strong>
                        <br /> უნდა ჩაუტარდეს თუ არა ყველა ორსულს ფარისებრი
                        ჯირკვლის გამოკვლევა რუტინულად, ჰიპოთირეოზთან ასოცირებული
                        სერიოზული რისკების გათვალისწინებით, უმჯობესია არა თუ
                        ორსულებში, არამედ დაორსულებამდეც გამოირიცხოს პათოლოგიის
                        არსებობა.
                    </p>
                    <p style={{ textAlign: "center" }}>
                        <strong>გისურვებთ ჯანმრთელობას! </strong>
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default SingleTip;
