import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const SingleTip = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead
                    title="ძუძუთვი კვება"
                    prev="მთავარი"
                    active="რჩევები"
                />
                <div className="wrapper2 main">
                    <h3>ძუძუთი კვების სასწაული </h3>
                    <p>
                        ჩვენს ახალ N2 სამშობიარო სახლს მინიჭებული აქვს
                        „ბავშვისადმი კეთილგანწყობილი საავადმყოფოს ტიტული“,
                        რომელიც გულისხმობს ექსკლიუზიურ ძუძუთ კვებას. <br />
                        დედის რძე საკვებია ახალშობილთათვის, რომელიც შეიცავს
                        ბავშვის განვითარებისთვის აუცილებელ კომპონენტს: ცილებს,
                        ცხიმებს, ომეგა 3 ცხიმოვან მჟავებს, ნახშირწყლებს,
                        ფერმენტებს, ანტისხეულებს, მინერალებს და წყალს.
                    </p>
                    <p>
                        მშობიარობიდან 2-3 დღის განმავლობაში სარძევე ჯირკვალი
                        გამოიმუშავებს მოყვითალო ფერის სითხეს, რომელსაც ხსენი
                        ეწოდება. ხსენი პირველადი იმუნიზაციის ტოლფასია
                        ახალშობილებში.
                        <strong>
                            ძუძუთი კვება ბავშვის სიცოცხლის გადამრჩენია
                        </strong>
                        . ის თავისი კალორიულობით აკმაყოფილებს საკვების
                        მოთხოვნილებებს, მიუხედავად მისი მცირე მოცულობისა. ხსენი
                        იცავს ბავშვს ინფექციებისგან, უზრუნველყოფს საჭმლის
                        მომნელებელი სისტემის ზრდასა და მუშაობას.
                        <strong>
                            ბავშვები, რომლებიც იმყოფებიან ძუძუთ კვებაზე იშვიათად
                            ხდებიან ავად.
                        </strong>
                        მცირეა ასთმის, სიმსუქნის, ალერგიის, კოლიკის განვითარების
                        რისკი. ისინი
                        <strong>ინტელექტუალურად უფრო კარგად ვითარდებიან</strong>
                        , ვიდრე ხელოვნურ კვებაზე ბავშვები.
                    </p>
                    <p>
                        <strong>ძუძუთი კვება დედის ჯანმრთელობაა</strong> , იცავს
                        დედას სისხლდენისაგან, ხელს უწყობს საშვილოსნოს შეკუმშვას,
                        იცავს ხელახალი დაორსულებისაგან მშობიარობიდან მოკლე
                        პერიოდში, ამცირებს სარძევე ჟირკვლისა და საკვერცხის
                        სიმსივნური დაავადებების რისკს. <br />
                        მიეცით ძუძუ ბავშვს მოთხოვნილების მიხედვით 10-12-ჯერ
                        დღეში, <strong> როცა ჭამას მოისურვებს</strong>. ნუ
                        მისცემთ წყალს, წვენს და ჩაის.
                    </p>
                    <p>
                        <strong>ძუძუთი კვება უფრო ეკონომიურია,</strong>
                        ხელოვნური კვება <strong> ძალიან ძვირია</strong>.
                        ბოთლიდან კვება ამცირებს ძუძუს წოვის აქტივობას, რასაც
                        მოყვება დედის რძის წარმოქმნის დაქვეითება. ბავშვმა
                        სასურველია მიიღოს პირველი 4-6 თვის განმავლობაში მხოლოდ
                        დედის რძე, თუმცა ძუძუთი კვება სასურველია გაგრძელდეს 2
                        წლის განმავლობაში შერეული კვების სახით. <br />
                        ყველა დედას შეუძლია ბავშვის ძუძუთი კვება, თუნდაც მას
                        უხდებოდეს სახლიდან გასვლა სამუშაოდ. შეუძლია გამოიწველოს
                        რძე ჩაასხას სუფთა დახურულ ჭურჭელში, დადგას გრილ ადგილას,
                        მაცივრის გარეშე ქალის რძე 4 საათს ძლებს. <br />
                        ახალშობილმა აუცილებლად ინდა მიიღოს რძის „ბოლო“ ულუფა,
                        ვინაიდან ის მდიდარია ცხიმით და თუ ბავშვი მას ვერ მიიღებს
                        მალევე მოშივდაბა და წონაშიც ვერ მოიმატებს. ბავშვის
                        ზრდასთან ერთდ იზრდება რძის შემადგენლობა და ზუსტად ის
                        მიესადაგება ბავშვის განვითარებისთვის აუცილებელ
                        მოთხოვნას. ხშირი ძუძუთი კვება იწვევს მეტი რძის
                        გამომუშავებას. <br />
                        ძუძუთი კვება ის საჩუქარია რომელიც მხოლოდ თქვენ შეგიძლიათ
                        მისცეთ თქვენს შვილს.
                    </p>
                    <p style={{ textAlign: "center" }}>
                        <strong>ძუძუთი კვება ქალური ბედნიერებაა!</strong>
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default SingleTip;
