import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const SingleTip = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead
                    title="ორსულობა და Rhკონფლიქტი"
                    prev="მთავარი"
                    active="რჩევები"
                />
                <div className="wrapper2 main">
                    <h3>ორსულობა და რეზუს კონფლიქტი</h3>
                    <p>
                        რეზუს კონფლიქტი ვითარდება ორსულობის დროს იმ შემთხვევაში,
                        როდესაც ქალი არის Rh უარყოფითი, ხოლო ნაყოფი რეზუს
                        დადებითი სისხლის მატარებელი. <br />
                        რეზუს კონფლიქტის დროს დედის სისხლში იმუნური სისტემის
                        მიერ გამომუშავდება რეზუს ანტისხეულები, რომლებიც აღწევენ
                        ნაყოფის სისხლში, შლიან ნაყოფის სისხლში ერითროციტებს
                        (წითელ უჯრედებს) რისშედეგადაც ნაყოფს უვითარდება ანემია
                        და ჰიპოქსია (ჟანგბადის უკმარისობა) რეზუს კონფლიქტი
                        შესაძლოა გახდეს ნაყოფის სხვადასხვა დაავადების მიზეზი,
                        მძიმე შემთხვევაში კი შესაძლოა გამოიწვიოს ნაყოფის
                        სიკვდილი. პირველი ორსულობის დროს რეზუს კონფლიქტი
                        პტაქტიკულად არ ვითარდება. რეზუს კონფლიქტის განვითარების
                        რისკი მატულობს რეზუს უარყოფითი ქალის ორსულობის რიცხვის
                        ზრდასთან ერთად. აღსანიშნავია, რომ რეზუს უარყოფითი
                        სისხლის მქონე ქალებში აბორტის დროსაც ხდება იმუნური
                        ანტისხეულების დაგროვება. ამიტომ თუ ქალი გეგმავს ბავშვის
                        გაჩენას რეკომენდებული არაა ორსულობის შეწყვეტა ვინაიდან
                        შემდგომში ორსულობა შეიძლება უფრო რთულად წარიმართოს.
                        არასასურველი ორსულობის აბორტის შემდგომაც აუცილებელია
                        ანტირეზუს იმუნოგლობულინის შეყვანა.
                    </p>
                    <p>
                        ნაყოფის ერითროციტების დაშლისას ჰემოგლობინიდან
                        გამოთავისუფლდება ტოქსიკური ნივთიერება-ბილირუბინი,
                        რომელიც ბავშვის სისხლში გროვდება. ბილირუბინი ზიანს
                        აყენებს ნაყოფის ტვინს. ასევე იწყება ძლიერი ჟანგბადოვანი
                        შიმშილი და მძიმე დარღვევები ნაყოფის ორგანიზმში.
                        ვითარდება ანემია, სიყვითლე, ყველაზე მძიმე შემთხვევაში
                        ნაყოფის თანდაყოლილი წყალმანკი, რომელმაც შესაძლოა ნაყოფის
                        სიკვდილი გამოიწვიოს. რეზუს უარყოფითი სისხლის კუთვნილების
                        ორსულებს რეზუს დადებითი ნაყოფით მე-2 მშობიარობის შემდეგ
                        16% შემთხვევაში უვითარდებათ რეზუს კონფლიქტი.
                    </p>
                    <p>
                        როგორ უნდა გამოვლინდეს ზემოთ აღნიშნული გართულება? <br />
                        რეზუს კონფლიქტის დიაგნოსტიკა ეფუძნება დედის სისხლში
                        ანტირეზუს ანტისხეულების აღმოჩენას. <br />
                        კრიტიკულ ტიტრად (მაჩვენებლად) მიჩნეულია ანტირეზუს
                        ანტისხეულების ტიტრი 1:16-1:32 განზავებით. <br />
                        კრიტიკული ტიტრის არსებობა ასოცირებულია ნაყოფის მძიმე
                        ანემიისა დაშეშუპების განვითარების მომატებულ რისკთან.{" "}
                        <br />
                        კრიტიკული ტიტრის დადგენის შემდეგ უნდა დადგინდეს ნაყოფის
                        ანემიზაციის ხარისხი შემდეგი მეთოდებით:
                    </p>
                    <ul>
                        <li>
                            ნაყოფის დოპლეროგრაფიით (ექოსკოპიით) ნაყოფის თავის
                            ტვინის შუა არტერიის სისხლდინების სიჩქარის
                            განსაზღვრა. მეთოდი არის მგრძნობიარე, არაინვაზიური,
                            უსაფრთხო. ტესტი ტარდება გესტაციის 20 კვირის შემდგომ.
                            რაც უფრო მეტია ანემია ნაყოფის, მით უფრო მატულობს
                            სისხლდინების სიჩქარე ნაყოფის თავის ტვინის შუა
                            არტერიაში.
                        </li>
                        <li>
                            ამნიოცენტეზი- ნაყოფის ამნიონური (სანაყოფო) სითხეში
                            ბილირუბინის რაოდენობის განსაზღვრა.
                        </li>
                        <li>
                            კორდოცენტეზი-ნაყოფის სისხლის ნიმუშის გამოკვლევა.
                        </li>
                    </ul>
                    <p>
                        ბოლო ორი კვლევა არის ინვაზიური, საჭიროა სანაყოფო სითხის
                        და ნაყოფის სისხლის მიღება სპეციალური ნემსით საშვილოსნოს
                        და ჭიპლარის სისხლძაღვის პუნქციით. იზოიმუნიზაციის
                        პრევენცია შესაძლებელია ჩატარდეს ანტი D იმუნოგლობულინის
                        შეყვანით. ინიექცია კეთდება 28 კვირის ვადაზე. წინასწარ
                        ანტისხეულების ტესტირების ჩატარების შემდეგ, რაც იწვევს
                        გართულებების შემცირებას 2%-დან 0,1%-მდე.{" "}
                    </p>
                    <p>
                        თუ დედამ რეზუს დადებითი ნაყოფი იმშობიარა, შემდგომი
                        ბავშვის რეზუს კონფლიქტის თავიდან ასაცილებლად,
                        რეკომენდებულია ანტირეზუს D იმუნოგლობულინის გაკეთება
                        მშობიარობიდან 72 სთ-ში.
                    </p>
                    <p>
                        იდეალურ შემთხვევაში ანტირეზუს D იმუნოგლობულინის ინიექცია
                        უნდა მოხდეს დელტისებრი (ბეჭის) კუნთში. ასევე
                        შესაძლებელია ინიექცია დუნდულის კუნთში. რეზუს კონფლიქტის
                        განვითარების შემთხვევაში, როცა დადგინდება ნაყოფის
                        საშუალო და მძიმე ანემია, მკურნალობის თანამედროვე და
                        ძირითადი მეთოდი არის საშვილოსნოსშიდა ჰემოტრანსფუზია.
                        როდესაც საშვილოსნოში მყოფი ნაყოფის წიპლარში ულტრაბგერითი
                        (ექოსკოპიის) გამოსახულების დახმარებით სპეციალური ნემსით
                        ხდება განსაზღვრული რაოდენობის სისხლის ამოქაჩვა და
                        ჯანმრთელი სისხლის შეყვანა.
                    </p>
                    <p>
                        განსაკუთრებულ შემთხვევაში შესაძლოა ექიმებმა გადაწყვიტონ
                        ნაყოფის ინტერესებიდან გამომდინარე ვადამდელი მშობიარობის
                        ჩატარება ნეონატოლოგიური (ახალშობილის) რეანიმაციის
                        მზადყპფნის პირობებში. ანემიური ახალშობილის დაბადების
                        შემთხვევაში ასეთ ახალშობილზე ხორცილედება განსაკუთრებული
                        დაკვირვება და გამოკვლევები. პათოლოგიური სიყვითლისა და
                        ანემიის გამოვლენის შემთხევეაში უტარდება სპეციალური
                        მკურნალობა.
                    </p>
                    <p>
                        სიყვითლის მკურნალობის ძირითადი პრინციპებია ფოტოთერაპია
                        და სისხლის შენაცვლებითი ტრანსფუზია (გადასხმა).
                        ფოტოთერაპია (სინათლით მკურნალობა) ახალშობილებთან
                        სიყვითლის მკურნალობის ერთ-ერთი მეთოდია. ბავშვის კანს
                        ასხივებენ სპეციალური ლურჯი სინათლით, რომელიც ბილირუბინს
                        შლის. დაშლილი ბილირუბინი ადვილად განოიყოფა შარდთან და
                        განავალთან ერთად. სისხლის ჩანაცვლებითი გადასხმას მკაცრად
                        განსაზღვრული ჩვენებები აქვს. ექიმები ასეთ ჩარევას მხოლოდ
                        მაშინ მიმართავენ, როდესაც ბილირუბინის მატებამ შესაძლოა
                        თავის ტვინის დაზიანება გამოიწვიოს. ამ დროს ახალშობილის
                        სისხლს დონორის სისხლით ცვლიან.
                    </p>
                    <p>
                        <strong>
                            რეზუს კონფლიქტის დროული გამოვლენა და საჭიროების
                            შემთხვევაში სწორი მკურნალობის ჩატარება ჯანმრთელი
                            ახალშობილის დაბადების საწინდარია.
                        </strong>
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default SingleTip;
