import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const SingleTip = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead
                    title="საკეისრო კვეთა"
                    prev="მთავარი"
                    active="რჩევები"
                />
                <div className="wrapper2 main">
                    <h3>საკეისრო კვეთა</h3>
                    <p>
                        საკეისრო კვეთა არის ქირურგიული ოპერაცია, რომლის დროსაც
                        დედის მუცლის წინა კედლისა და საშვილოსნოს გაკვეთის
                        საშუალებით ხდება საშვილოსნოდან ნაყოფის ამოყვანა.
                    </p>
                    <p>
                        ბოლო წლებში საკეისრო კვეთის ოპერაცია დაიხვეწა. ჩვენ
                        ქვეყანაში არსებობს საკეისრო კვეთის პროტოკოლი რომელიც
                        შედგენილია უცხოური და საქართველოს წამყვანი ეაქსპერტების
                        მიერ და დამტკიცებულია საქართველოს ჯანდაცვის მინისტრის
                        ბტძანებით. გვინდა გავამახვილოთ თქვენი ყურადღება, რომ
                        საკეისრო კვეთის რაოდენობა ბოლო წლებში განსაკუთრებით
                        მომატებულია, რიგი მიზეზების გამო.{" "}
                    </p>
                    <p>
                        მიუხედავად ზემო აღნიშნული გარემოებიდან, რომ ოპერაცია
                        ტარდება თანამედროვე პროტოკოლის მიხედვით, საკეისრო კვეთის
                        ოპერაციას მსოფლიოს ჯანდაცვის ორგანიზაციის მონაცემებით
                        აქვს 6-7-ჯერ მეტი და საშიში გართულებები ვიდრე ბუნებრივ
                        მშობიარობას.
                    </p>
                    <p>
                        საკეისრო კვეთას აქვს თავისი ჩვენებები, როგორც დედის
                        მხრიდან, ასევე ნაყოფის ინტერესებიდან გამომდინარე.
                        <br />
                        მაგალითად მშობიარეს ვიწრო მენჯი, დიდი ნაყოფი, ნაყოფის
                        არასწორი მდებარეობა, ნაყოფის მენჯით წინამდებარეობა როცა
                        ნაყოფი დიდია, პლაცენტის არასწორი მიმაგრება, სამშობიარო
                        მოქმედების სისუსტე, ჭიპლარის გამოვარდნა, მშობიარეს
                        გარკვეული ინფექციები და საშვილოსნოს განვითარების მანკები
                        და სიმსივნეები, ორჯერ გადატანილი საკეისრო კვეთა და სხვა.
                    </p>
                    <p>
                        ყველა გართულებება, რომლებიც შესაძლოა განვითარდეს როგორც
                        ოპერაციის მსვლელობაში, გაუტკივარების, და ასევე ოპერაციის
                        შემდგომ პერიოდში უტარდება შესაბამისი პროფილაქტიკური
                        ღონიოსძიებები რაც გაწერილია პროტოკოლში, მაგალითად
                        სისხლისდენა, ინფექციური გართულებები, ტრომბოემბოლოა და
                        სხვა.
                    </p>
                    <p>
                        საქართველოს კანონმდებლობით მშობიარეს აქვს არჩევის უფლება
                        და შეუძლია მოითხოვოს საკეისრო კვეთის გაკეთება, იმ
                        შემთხვევაშიც როცა არავითარი ჩვენება საკეისრო კვეთის არ
                        არსებობს.
                    </p>

                    <p>
                        მთავარი მიზეზი ასეთი არჩევანის არის ბუნებრივი
                        მშობიარობის მიმართ შიში, განსაკუთრებით სამშობიარო
                        ტკივილების. <br />
                        თქვენი ექიმი პირად საუბრებში ასევე მშობელთა სკოლის ექიმი
                        ლექციების ჩატარების დროს ყველა თქვენს კითხვაზე
                        სრულფასოვან ინფორმაციას მოგაწოდებენ, როგორც საკეისრო
                        კვეთაზე, ასევე ბუნებრივ მშობიარობაზე. <br />
                        მთვარი მიზანი ამ საუბრების არის არ გაკეთდეს საკეისრო
                        კვეთა იმ შემთხვევაში როცა ამის არავითრი ჩვენება არ
                        არსებობს.
                    </p>
                    <p>
                        მშობიარობის დროს პაციენტს უქმნით კომფორტულ ოჯახურ
                        გარემოს, რომ მას მოეხსნას შიში და დაძაბულობა. <br />
                        მშობიარობის დროს სასურველია თქვენთან ერთად იმყოფებოდეს
                        თქვენთვის მისაღები პარტნიორი. მშობიარობის პერიოდში თქვენ
                        შეგიმსუბუქთებათ სამშობიარო ტკივილები, როგორც
                        არამედიკამენტოზური, ასევე მედიკამენტოზური მეთოდებით მათ
                        შორის ეპიდულარული გაუტკივარებით, როდესაც მშობიარე
                        ტკივილს ფაქტიუ რად არ გძნობს. მშობიარობის 80%-ზე მეტი
                        ბუნებრივად, გართულებების გარეშე მთავრდება. <br />
                        თუ მშობიარობიოს პროცესში შეიქმნა საკეისრო კვეთის
                        წარმოების აუცილებლობა თქვენი ექიმი, სამედიცინო გუნდთან
                        ერთად მუდმივ მზადყოფნაშია. <br />
                    </p>
                    <p>
                        ორსულის მიერ საკეისრო კვეთის მოთხოვნის შემთხვევაში
                        თქვენი ექიმი ვალდებულია დაწვრილებით განიხილოს ორსულთან
                        და მის ახლობლებთან ერთად ბუნებრივი გზით მშობიარობის
                        უპირატესობები და საკეისრო კვეთის მოსალოდნელი
                        გართულებები.
                    </p>
                    <p>
                        ექიმს უფლება აქვს უარი განაცხადოს ქალის მოთხოვნით
                        საკეისრო კვეთის ოპერაციის ჩატარებაზე, თუმცა მშობიარობის
                        გზის არჩევა კვლავ რჩება დედის უფლება. ბუნებრივი
                        ფიზიოლოგიური მშობიარობა არის ნაყოფისათვის უფრო კარგი.
                        ვინაიდან მშობიარობის პრიცესი ამზადებს ბავშვს
                        დამოუკიდებელ ცხოვრებისათვის და ასეთი ახალშობილები კარგად
                        გადიან ეგრეწოდებულ ადაპტაციის პერიოდს ვიდრე ახალშობილი
                        დაბადებული საკეისრო კვეთის გზით.
                    </p>
                    <p>
                        საკეისრო კვეთის შემდგომ შეიძლება გამოიხატოს ახალშობილის
                        სუნთქვის პრობლემები. სტატისტიკურად ასეთი ახალშობილები
                        ნაკლებად გამძლეები არიან სტრესისადმი ვიდრე ბუნებრივი
                        გზით დაბადებული ბავშვები.
                    </p>
                    <p>
                        საკეისრო კვეთის გზით მიღებული ახალშობილი ნაკლებ
                        აქტიურობას გამოხატავენ ძუძუთი კვებაზე, რაც შემდგომ
                        იწვევს რიგ გართულებებს როგორც დედის ასევე ახალშობილის
                        ჯამრთელობაზე.
                    </p>
                    <p style={{ textAlign: "center" }}>
                        <strong>აირჩიეთ ბუნებრივი გზით მშობიარობა!</strong>
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default SingleTip;
