import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const SingleTip = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead
                    title="ორსულის კვება"
                    prev="მთავარი"
                    active="რჩევები"
                />
                <div className="wrapper2 main">
                    <h3>ორსულის კვება</h3>
                    <p>
                        ორსულობისას ქალის ორგანიზმში მიმდინარე ფიზიოლოგიური
                        ცვლილებების გამო საჭიროა დამატებითი საკვები ნივთიერებები
                        და ენერგია, რათა დაკმაყოფილდეს დედის ორგანიზმის გაზრდილი
                        მოთხოვნილებები და განვითარებად ნაყოფს მიეწოდოს ყველა
                        საჭირო კომპონენტი.{" "}
                    </p>
                    <p>
                        ორსულობის დროს წონის მცირე ან პირიქით, ჭარბმა ნამატმა
                        შესაძლებელია უარყოფითად იმოქმედოს როგორც ქალის, ასევე
                        ნაყოფის ჯანმრთელობაზე. ამიტომ, ორსულობისას წონის
                        ადექვატური მატება უზრუნველყოფს ჯანსაღი ბავშვის
                        დაბადებასა და დედის ჯანმრთელობის მდგომარეობის
                        შენარჩუნებას.
                    </p>
                    <p>
                        ორსულობისას დედის წონის ნამატი ინდივიდუალურია და
                        დამოკიდებულია ქალის საწყის წონაზე, იგი საშუალოდ 10-15
                        კგ-ს შეადგენს (1,5-2კგ სულ, პირველი სამი თვის
                        განმავლობაში, ხოლო ყოველ მომდევნო თვეში წონის საშუალო
                        მატება უნდა იყოს 1- 1.5 კგ).
                    </p>
                    <p>
                        <strong>
                            ის ფაქტი, რომ ორსულობისას ქალი იკვებება ორი
                            ადამიანის ნაცვლად, აბსოლუტურად არ ნიშნავს, რომ მან
                            ორი ადამიანის ულუფა უნდა მიიღოს.{" "}
                        </strong>
                    </p>
                    <p>
                        {" "}
                        სრულად საკმარისია ორსულობამდელ პერიოდთან შედარებით დღეში
                        200 კალორიით მეტი საკვების მიღება, რაც დაახლოებით
                        შეესაბამება 1 ჭიქა რძეს ან მაწონს, 100 გრამ მარცვლეულს:
                        ბარდას, სოიოს ან ლობიოს.
                    </p>
                    <p>
                        <strong>
                            ორსული უნდა იკვებებოდეს ხშირად (5-6 ჯერ დღეში) და
                            მცირე ულუფებით.{" "}
                        </strong>
                    </p>
                    <p>
                        ორსულის ბალანსირებული დიეტა მოიცავს ყოველდღიურ რაციონში
                        შემავალ მრავალფეროვან, ნატურალურ, ახალ პროდუქტს,
                        არავითარი კონსერვირებული და გენმოდიფიცირებული პროდუქტი
                        (ხორცი, თევზი, ხილი, ბოსტნეული, რძის პროდუქტი), სჯობს
                        მიიღოთ საკვები ორთქლზე მომზადებული, ჩაშუშული, მოხარშული
                        ან ღუმელში გამომცხვარი.
                    </p>
                    <p>
                        <strong>1.ბოსტნეული:</strong> ბროკოლი, კიტრი, ბულგარული
                        წიწაკა, სტაფილო, ჭარხალი, კომბოსტო, ბადრიჯანი,
                        მწვანეფოთლოვანი (მწვანილი, ისპანახი, სალათის ფურცლები),
                        მწვანე ლობიო, კარტოფილი, გოგრა, სიმინდი, მუხუდო, სოიო.
                    </p>
                    <p>
                        {" "}
                        <strong>2.ხილი:</strong> ვაშლი, ალუბალი, ქლიავი, ალუჩა,
                        ჟოლო, მაყვალი, მარწყვი, ბროწეული, ფორთოხალი, ლიმონი,
                        მანდარინი, კივი, ბანანი, ყურძენი, ატამი, მსხალი,
                        საზამთრო, ნესვი, ანანასი.
                    </p>
                    <p>
                        <strong>ფუნქცია:</strong> ბოსტნეული და ხილი ვიტამინების,
                        რკინის, მინერალების, ფოლიუმის მჟავის საუკეთესო წყაროს
                        წარმოადგენს, რაც ორსულობის დროს ხელს უშლის ანემიის
                        განვითარებას. ისინი, აგრეთვე უზრუნველყოფენ ორსულის
                        ორგანიზმს ნახშირწყლებით, რომლებიც ენერგიის ძირითადი
                        წყაროა. ხოლო ხილსა და ბოსტნეულში შემავალი C ვიტამინი
                        ნაწილობრივ იცავს ორსულს ინფექციებისაგან, ბოსტნეულში
                        შემავალი უჯრედისი კი ხელს უწყობს ყაბზობის თავიდან
                        აცილებას.
                    </p>
                    <p>
                        <strong>3. რძე და რძის პროდუქტები:</strong> რძე, მაწონი,
                        ყველი, ხაჭო, არაჟანი, ნადუღი. ფუნქცია: რძის პროდუქტები
                        კალციუმის ერთ-ერთი ყველაზე მდიდარი წყაროა. კალციუმს
                        არსებითი მნიშვნელობა აქვს ბავშვის ძვლოვანი და ნერვული
                        სისტემების განვითარებისათ <br />
                        ვის. რძის პროდუქტები, აგრეთვე, ცილის, კალცის, სხვა
                        მინერალებისა და ვიტამინების (B და A ჯგუფის ვიტამინები)
                        წყაროს წარმოადგენენ.
                    </p>
                    <p>
                        <strong>4. ხორცი და ხორცის პროდუქტები:</strong> შინაური
                        ფრინველის ხორცი ( წიწილა, ქათამი, ინდაური) საქონლის
                        ხორცი, თევზი, კვერცხი. ფუნქცია: ამ ჯგუფში შემავალი
                        პროდუქტები შეიცავენ ცილებს, B ჯგუფის ვიტამინებს, რკინას
                        დიდი რაოდენობით, რაც საჭიროა ძვლოვანი და ნერვული
                        სისტემების ჩამოყალიბებისათვის. <br />
                        ხორცი წარმოადგენს რკინის საუკეთესო წყაროს, რომელიც
                        საჭიროა დედისა და ნაყოფის სისხლის უჯრედების
                        წარმოსაქმნელად. რკინის ნაკლებობით გამოწვეული ანემია
                        სამჯერ ზრდის მცირე წონის ბავშვის დაბადების რისკს და
                        ორჯერ მეტად ზრდის ნაადრევი მშობიარობის რისკს. ანემიურ
                        ქალს ნაკლებად შეუძლია სისხლდენის გადატანა მშობიარობისას
                    </p>
                    <p>
                        <strong>4. პურეული,</strong> <br /> ბურღულეული და
                        მარცვლეული მოცემულ ჯგუფში შემავალი საკვები:
                        პურ-ფუნთუშეული, მაკარონი და ა.შ. ფუნქცია: ამ ჯგუფში
                        შემავალი საკვები წარმოადგენს ქალის ენერგიის
                        უზრუნველყოფის ძირითად წყაროს, რეკომენდირებულია მიღება
                        მცირე რაოდენობით. <br />
                        ბურღულეული: წიწიბურა, შვრია, ბრინჯი სასარგებლოა დედის და
                        ნაყოფის ორგანიზმისათვის.
                    </p>
                    <p>
                        <strong> 5. ცხიმები, ზეთები, ტკბილეული </strong> <br />
                        მოცემულ ჯგუფში შემავალი საკვებია: კარაქი, მარგარინი,
                        შაქარი, ტკბილი სასმელები, ნამცხვარი, შოკოლადი. <br />
                        ფუნქცია: ამ ჯგუფში შემავალი პროდუქტები ძალიან მდიდარია
                        კალორიებით, მაგრამ სარგებლიანობით ჩამორჩება სხვა საკვებ
                        პროდუქტებს. უმჯობესია, რომ ეს პროდუქტები მიიღოთ მცირე
                        რაოდენობით. <br />
                        სასურველია ორსულმა ცხოველური ცხიმების ნაცვლად მცენარეული
                        ზეთი (ზეითუნის, სიმინდის, მზესუმზირის) გამოიყენოს.
                    </p>
                    <p>
                        6.უნდა მიიღოთ საკმარისი რაოდენობით სითხე (წყალი, ახლად
                        დამზადებული ხილის წვენი, ასკილის ნაყენი, ჩაი, მინერალირი
                        წყალი გაზ გასული).
                    </p>
                    <p>
                        7. ორსულობის პერიოდში უარი უნდა ითქვას: სწრაფ კვებაზე
                        (შაურმა, ჰოთ- დოგი, კარტოფილი ფრი); შებოლილილ
                        პროდუქტებზე, ძეხვზე, სოსისზე; ცხარე, მჟავე, წიწაკიან
                        საკვებზე; გაზიან სასმელებზე; კონსერვირებულ პროდუქტებზე;
                        ალკოგოლზე.
                    </p>
                    <p>
                        დღის კვების რაციონი: <br />
                        საუზმე: გაღვიძებისთანავე მიუსლი რძით, ჩირით და ქიშმიშით,
                        გარგარის ჩირით, თხილით კენკრით; შვრიის ფაფა, ხაჭო,
                        ყველი, კვერცხი, ერთინაჭერი პური. ჩაი ან ერთი ფინჯანი
                        ყავა. <br />
                        ლანჩი: სეზონური ხილი და ბოსტნეული, იოგურტი, სხვადასხვა
                        სახეობის ჩირი, თხილი, ხაჭო, ყველი. <br />
                        სადილი: წვნიანი (ბოსტნეულის ნახარში), მოხარშული ან
                        ჩაშუშული ხორცი, თევზი. გარნირი: ბოსტნეული, მოხარშული
                        კარტოფილი, მოწალული ან ჩაშუშული ბროკოლი, ყაბაყი, კიტრი,
                        მწვანილი, მწვანე სალათი, ბოსტნეულის სალათი ზეითუნის
                        ზეთით, ისპანახი, ერთი ნაჭერი პური, ახალი ხილის წვენი.{" "}
                        <br />
                        სამხარი: ხილის და ბოსტნეულის წვენი, ჩაი, ხაჭო, ყველი.{" "}
                        <br />
                        ვახშამი: იოგურტი, მაწონი, კეფირი.
                    </p>
                    <p style={{ textAlign: "center" }}>
                        <strong>
                            თქვენი და თქვენი შვილის ჯამრთელობა თქვენს ხელშია!
                        </strong>
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default SingleTip;
