import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const SingleTip = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead
                    title="პრეეკლამფსია, ეკლამფსია "
                    prev="მთავარი"
                    active="რჩევები"
                />
                <div className="wrapper2 main">
                    <h3>პრეეკლამფსია, ეკლამფსია </h3>
                    <p>
                        გვინდა გავამახვილო თქვენი ყურადღება ორსულობის ისეთ
                        სერიოზულ გართულებაზე რომელსაც პრეეკლამსია ეწოდება.
                        აღნიშნული გართულება უმეტესად იწყება ორსულობის მეორე
                        ნახევარსი (20 კვირის შემდეგ), პრეეკლაპმსია ორსულ ქალთა
                        3-14% ვითარდება, პრეეკლამფსიას აქვს რამოდენიმე
                        გამოვლინება, მაგრამ თანამედროვე წარმოდგენებით ყურადღებას
                        აქცევენ ორ მთავარ სიმპტომს
                    </p>
                    <p className="pad-left">
                        <strong>
                            1. არტერიული წნევის მომატება( 140/90 მმ. ვ. წყ. და
                            მეტი) <br /> 2. შარდის ანალიზში ცილის მომატება
                        </strong>
                    </p>
                    <p>
                        პრეეკლამპსია არის მსუბუქი და მძიმე ფორმის, აქედან
                        მსუბუქი ფორმის ვლინდება 75% და მძიმე 25% ში, თუ
                        აღნიშნული პათოლოგია დროულად არ იქნება გამოვლენილი და
                        აღმოფხვრილი, ის შეიძლება გართულდეს ეკლამპსიით, რაც
                        კრუნჩხვას (გულყრას ნიშნავს), პრეეკლამპსიის დრის
                        შესაძლებელია დაზიანდეს პაციენტის შემდეგი ორგანოები
                        (ღვიძლი, თირკმლები, ფილტვები, თავის ტვინი, სისხლის
                        შემადედებელი სისტემა), დიაგნოზის დაზუსტების მიზნით
                        აუცილებელია დამატებით გაუკეთდეს სპეციალური ანალიზები
                        (ღვიძლის და თირკმლის ფუნქციონალური მდგომარეობის
                        დასაზუსტებლად ) <br />
                        პრეეკლამპსიის დროს არსებობს ნაყოფის დაზიანების რისკი,
                        ამიტომ დამატებით ტარდება ნაყოფის მდგომარეობის
                        დასაზუსტებლად სპეციალური გამოკვლევები ( ნაყოფის
                        კარდიოტახოგრამა - ნაყოფის გულისცემის ჩაწერა და გაშიფვრა,
                        ნაყოფის , სანაყოფო წყლების, პლაცენტის ექოსკოპიური
                        კვლევა), აუცილებელია ნაყოფის სისხლძარღვებში
                        სისხლისმიმოქცევის კვლევა ( დოპლეროგრაფია ).
                    </p>
                    <strong>
                        არსებობს პრეეკლამფსიის შემდეგი რისკფაქტორები :
                    </strong>
                    <ul>
                        <li>1.პრეეკლამპსია წინა ორსულობაში</li>
                        <li>
                            2.ქრონიკული ჰიპერტენზია (მომატებული არტერიალური
                            წნევა)
                        </li>
                        <li>3.სიმსუქნე</li>
                        <li>მრავალნაყოფიანი ორსულობა</li>
                        <li>შაქრიანი დიაბეტი</li>
                        <li>ხელოვნური განაყოფიერება</li>
                        <li>გენეტიკური განწყობა</li>
                        <li>
                            ანტიფოსფოლიპიდური სინდრომი არსებობს პრეეკლამპსიის
                            სხვადასხვა ფორმების სპეციფიური მართვა. მსუბუქი
                            ფორმის დროს , ექიმი აწესებს ორსულზე და ნაყოფზე
                            მეთვალყურეობას, პაციენტმა უნდა შეასრულოს
                            რეკომენდაციები,
                        </li>
                    </ul>
                    <p>
                        ცხოვრების ჯანსაღი წესის მკაცრად დაცვა მეთვალყურეობა
                        შესაძლებელია განხორციელდეს ამბულატორიულად, მსუბუქი ფორმა
                        ზოგჯერ გადადის მძიმე ფორმაში.
                    </p>
                    <p>
                        მძიმე ფორმის დროს (160/110 მმ. ვ.წყ. და მეტი),
                        მეთვალყურეობა უნდა გაგრძელდეს სტაციონარში ინიშნება
                        სპეციალური პროფილაქტიკური მკურნალობა, რომლის მთავარი
                        მიზანია, ავიცილოთ თავიდან გართულებები და მივაღწიოთ დროულ
                        ორსულობამდე . <br />
                        თანამედროვე პროტოკოლების მიხედვით, პრეეკლამპსიის
                        განკურნება მოხდება მხოლოდ მაშინ როდესაც ორსულობა
                        დასრულდება, ანუ განკურნება მოხდება მაშინ, როდესაც ორსული
                        იმშობიარებს., აქ ისმის მთავარი კითხვა: როდესაც ჩვენ
                        სახეზე გვაქვს მძიმე პრეეკლამფსიის გართულებები და
                        ორსულობის ვადა არის არადროული იქმნება საშიშროება
                        დღენაკლული ბავშვის დაბადებისა, რომელიც რიგი გართულებებით
                        არის დამახასიათებელი (დღენაკლულობის გამო ფილტვის
                        უმწიფრობა ახალშობილს პრობლემებს უქმნის). <br />
                        ზემოაღნიშნულიდან გამომდინარე, ორსულის მდგომარეობის
                        სტაბილიზაციის შემდეგ და სამეანო სიტუაციის
                        გათვალისწინებით (კერძოდ კი თუ ორსულობა არის დრომდე
                        მიუტანელი, ატარებენ ნაყოფის ფილტვების მომწიფების მიზნით
                        შესაბამის ორდღიან მკურნალობას და შემდგომ ორსულობის
                        დასრულებას), რადგან ორსულობის გაგრძელებას შესაძლებელია
                        მოჰყვეს ქალისა და ნაყოფის შეუქცევადი პათოლოგიური
                        მდგომარეობა, რაც შესაძლებელია ორივესთვის ფატალურად
                        დამთავრდეს, აქედან გამომდინარე პრეეკლამპსიის და
                        ეკლამფსიის გართულებების პრევენციად ითვლება მისი დროული
                        გამოვლენა, სწორი მართვა და ორსულობის დროულად დასრულება
                        მშობიარობის გზას; ბუნებრივად თუ საკეისრო კვეთით ექიმი
                        გადაწყვიტავს პაციენტის მდგომარეობის და სამეანო
                        სიტუაციიდან გამომდინარე.
                    </p>
                    <strong>
                        პაციენტმა სასწრაფოთ უნდა მიმართოდ ექიმს შემდეგი
                        სიმპტომების შემთხვევაში:
                    </strong>
                    <ul>
                        <li>არტ. წნევის მომატება 140/90-ზე მეტი.</li>
                        <li>ძლიერი თავის ტკივილი, ტკივილი მუცლის არეში</li>
                        <li>ზოგადი სისუსტე</li>
                        <li>
                            ზოგადი , სწრაფად განვითარებული შეშუპება (ფეხების ,
                            მუცლის , სახის არეში )
                        </li>
                        <li>მხედველობის დარღვევა</li>
                        <li>ტკივილი მარჯვენა ფერდქვეშა არეში</li>
                        <li>ციანოზი</li>
                        <li>გულყრა</li>
                        <li>სისხლიანი გამონადენი საშოდან.</li>
                    </ul>
                    <p>
                        გაითვალისწინეთ, რომ პრეეკლამფსია და ეკლამფსია ეს არის
                        ორსულობის სერიოზული გართულება და მოითხოვს ექიმისა და
                        პაციენტის განსაკუთრებულ ყურადღებას, რათა თავიდან
                        ავიცილოთ მისი სავალალო შედეგები. ი მშემთხვევაში თუ
                        მოხდება ამ პათოლოგიის დროული და სწორი მართვა, გამოსავალი
                        არის კარგი.
                    </p>
                    <p style={{ textAlign: "center" }}>
                        <strong>გისურვებთ ჯანმრთელობას!</strong>
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default SingleTip;
