import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const SingleTip = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead title="პირღებინება" prev="მთავარი" active="რჩევები" />
                <div className="wrapper2 main">
                    <h3>
                        ორსულობის პირველი ნახევრის ტოქსიკოზი, <br />
                        ორსულთა პირღებინება
                    </h3>
                    <p>
                        ორსულების ნაწილს პირველი 3-4 თვის განმავლობაში გულისრევა
                        პირღებინებით ან მის გარეშე აწუხებს, რაც დროებითი
                        მოვლენაა და 12 ან მაქსიმუმ ორსულობის 16-20 კვირაზე
                        გაივლის.
                    </p>
                    <p>
                        <strong>მსუბუქი ტოქსიკოზის</strong> დროს, ღებინება ხდება
                        არა უმეტეს <strong> 5-ჯერ დღეში</strong>, და შეიძლება
                        თან ახლდეს გულისრევის გახანგრძლივება ან მუდმივი
                        შეგრძნება. ღებინება ხდება ცარიელ კუჭზე, შეიძლება
                        გამოწვეული იყოს ჭამით ან უსიამოვნო სუნით. ამ
                        შემთხვევაში, სხეულის წონის დაკარგვა ან არ არსებობს ან
                        მცირეა - <strong>1-3 კგ</strong> (ორსულობის წინ სხეულის
                        წონის 5% მდე). ეს მდგომარეობა ადვილად განკურნებადია
                        სახლში.მსუბუქი ტოქსიკოზი სრულიად ფიზიოლოგიური პროცესია.
                    </p>
                    <p>
                        უფრო მძიმე შემთხვევებში
                        <strong>(მძიმე ტოქსიკოზი)</strong> , ღებინება ხდება
                        <strong> 10-20 ჯერ დღეში</strong> და თან ახლავს
                        ნერწყვდენა, ხოლო ქალის ზოგადი მდგომარეობა მნიშვნელოვნად
                        უარესდება,ორსული გრძნობს სისუსტეს. სითხის მნიშვნელოვანი
                        რაოდენობა იკარგება პირღებინებით და ნერწყვდენით, ხდება
                        ორგანიზმში სითხის რაოდენობის შემცირება, კანი ხდება
                        მშრალი, ფერმკრთალი, არტერიული წნევა მცირდება, პულსი
                        მატულობს, აწუხებს ყაბზობა , გამოყოფილი შარდის რაოდენობა
                        მცირდება, სხეულის ტემპერატურამ შეიძლება მოიმატოს. წონის
                        დაკლება შეიძლება იყოს <strong> 8-10 კგ-მდე</strong> ან
                        მეტი (საწყისი წონის 10% მდე).მაგიტომ მნიშნელოვანია
                        ორსულმა სახლის პირობებში პერიოდულად გაისინჯოს
                        <strong>
                            ატრერიული წნევა, სხეულის ტემპერატურა,დაითვალოს
                            პულსი,აიწონოს.
                        </strong>
                    </p>
                    <p>
                        მეტად მიდრეკილი არიან პირღებინების მიმართ ორსულები ტყუპ
                        ნაყოფზე,შაკიკით და კუჭნაწლავის პრობლემებით
                        ანამნეზში,გენეტიკური განწყობის მქონე პაციენტები.
                        გამომწვევი ფაქტორები არის ნერვული სტრესი და არასწორი
                        კვება.
                    </p>
                    <p>
                        რა იწვევს პირღებინებას: ჰორმონალური ცვლილებები ორსულის
                        ორგანიზმში; ნაწლავების პათოლოგიური პერისტალტიკა, კუჭის
                        წვენის რეფლუქსი და შესაძლოა ფსიქოლოგიური განწყობაც
                        მოქმედებდეს
                    </p>
                    <p>
                        რით ვუმკურნალოთ პირღებინებას, თუ ექიმმა სხვა მიზეზები
                        გამორიცხა და მხოლოდ ორსულობის ტოქსიკოზი დაგიდასტურდათ.
                        ტოქსიკოზის დროს თქვენ დაგჭირდებათ დამატებითი
                        კლინიკო-ლაბორატორიული გამოკვლევების ჩატარება. მძიმე
                        პირღებინების შემთხვევებში პაციენტი საავადმყოფოში
                        განთავსდება დღის სტაციონარის პირობებში, რამოდენიმე
                        საათის განმავლობაში იქნება ექიმის მეთვალყურეობის ქვეშ,
                        ჩაუტარდება შესაბამისი ინფუზიური( ე.წ.გადასხმა) და სხვა
                        სიმპტომური მკურნალობა და რამოდენიმე საათში წავა სახლში.
                        ტოქსიკოზის მსუბუქი, ყველაზე გავრცელებული ფორმის დროს,
                        იმკურნალებთ სახლში:
                    </p>
                    <ul>
                        <li>მკურნალობა ყოველთვის ინდივიდუალურია</li>
                        <li>
                            მიიღეთ საკვები მცირე ულუფებით ყოველ
                            <strong>1-2 საათში</strong> ,გრილი და არა
                            ცხელი,მშრალი და არა წვნიანი,როგორც კი
                            მოგშივდებათ.ჭამეთ აუჩქარებლაედ,რაც გსაიმოვნებთ და
                            შეეცადეთ საკვები იყოს ეკოლოგიურად სუფთა,მდიდარი
                            ცილებით,მინერალებით და ვიტამინებით.
                        </li>
                        <li>
                            პირველი კვება დაიწყეთ დილით,საწოლიდან ადგომამდე.
                        </li>
                        <li>
                            წყალი დალიეთ გრილი,მცირე ულუფებით,თუ მინერალურია-
                            გაზგასული,ჭამამდე სულ ცოტა
                            <strong>30 წუთით </strong> ადრე და ჭამის შემდეგ
                            <strong>30-60 წუთში.</strong>
                        </li>
                        <li>
                            შეიქენით კომფორტულო გარემო (სასურველი ოთახის
                            ტემპერატურა, სუფთა ჰაერი, გამაღიზიანებელი სუნების
                            მქონე ნივთების მოშორება). ნუ დაწვებით სავსე კუჭით და
                            მარცხენა გვერზე.
                        </li>
                    </ul>
                    <p>
                        თუ მხოლოდ ეს რჩევა არაეფექტური გამოდგა ექიმი გირჩევთ
                        კოჭას შემცვლელი პრეპარატების მიღებას ან კოჭას ჩაის,
                        ვიტამინი B6 და ვირამინი „C“ ან დოქსილამინს,ანტაციდებს.
                    </p>
                    <p style={{ textAlign: "center" }}>
                        <strong>
                            პირღებინების გამოსავალი ყოველთვის კეთილსაიმედოა და
                            თქვენ შვილს საფრთხეს არ უქმნის. ბედნიერ და უპრობლემო
                            ორსულობას და კარგ მშობიარობას გისურვებთ
                        </strong>
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default SingleTip;
