import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const Tip2 = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead title="D-ვიტამინი" prev="მთავარი" active="რჩევები" />
                <div className="wrapper2 main">
                    <h3>D ვიტამინის დეფიციტი ორსულებსა და ბავშვებში</h3>
                    <p>
                        D ვიტამინი მძლავრი სტეროიდული ჰორმონია, რომელიც
                        მოქმედებს ადამიანის ორგანიზმის თითქმის ყველა უჯრედზე და
                        მონაწილეობს მრავალ სასიცოცხლოდ მნიშვნელოვან პროცესში.
                    </p>
                    <p>
                        D ვიტამინი 90% წარმოიქმნება მზის ულტრაიისფერი სხივების
                        ზემოქმედებით ჩვენს ორგანიზმში კანის ეპიდერმისის ღრმა
                        შრეებში. ამისათვის საჭიროა მზის აბაზანების მიღება
                        კვირაში 3-ჯერ 30-30 წთ-ის განმავლობაში დილის საათებში
                        ყოველდღიური საჭიროების 10% შეიძლება შეივსოს საკვებიდან:
                        თევზი განსაკუთრებით ორაგული, თინუსი, სარდინები, ქაშაყი,
                        კვერცხის გული, თევზის ქონი, რძის პროდუქტები, ზღვის
                        კომბოსტო, ღვიძლი, სოკო და სხვა.
                    </p>
                    <p>
                        ყველასათვის ცნობილია D ვიტამინის დიდი მნიშვნელობა
                        კალციუმის და ფოსფორის ცვლაში, რომ იგი აუცილებელია მტკიცე
                        ძვლებისა და კბილების ჯანმრთელობისათვის, უდიდესი
                        მნიშვნელობა აქვს D ვიტამინის ორსულობის ნორმალური
                        მიმდინარეობისათვის და ნაყოფის განვითარებისათვის .
                    </p>
                    <p>
                        მისი დეფიციტი ორსულში ზრდის ნაადრევი მშობიარობის,
                        საკეისრო კვეთის, სპონტანური აბორტის, დაბალი წონის
                        ნაყოფის, პრეეკლამპსიის, გესტაციური დიაბეტის განვითარების
                        რისკს. ხოლო ნაყოფში ხელს უშლის ნორმალური ძვლოვანი
                        სისტემის ჩამოყალიბებას, ახალშობილი შეიძლება დაიბადოს
                        თანდაყოლილირაქიტით ან შემდეგ განუვითარდეს რაქიტი, რაც
                        რაც გამოიხარება ძვლების დეფორმაციით, დარბილებით. ასეთი
                        ბავშვები გვიან იწყებენ სიარულს, ხშირად ზიან, გვიან
                        ამოსდით კვილები.
                    </p>
                    <p>
                        იმ დედების შვილებს, რომელთაც D ვიტამინის დეფიციტი
                        ჰქონდათ ორსულობის პერიოდში, უფრო ხშირად უვითარდებათ
                        ნევროლოგიური, ალერგიული, აუტოიმუნური დაავადებები.
                    </p>
                    <p>
                        ვინაიდან D ვიტამინის დეფიციტი ხშირად უსიმპტომოდ
                        მიმდინარეობს, მისი დიაგნოსტირებისათვის საჭიროა ორსულმა
                        გაიკეთოს სისხლის ანალიზი D ვიტამინზე, რომელიც წარმატებით
                        კეთდება ჩვენს კლინიკაში. სასურველია ანალიზის გაკეთება
                        დილით უზმოზე კეთდება ორსულობის 1-ელ ტრიმესტრში რათა
                        დეფიციტის ან უკმარისობის შემთხვევაში ორსულ ქალს დროულად
                        ჩაუტარდეს სათანადო მკურნალობა.
                    </p>
                    <p>
                        განსაკუთრებით საყურადღებოა ორსულები სიმსუქნით მათ
                        აღენიშნება D ვიტამინის დეფიციტი, რადგან D ვიტამინი
                        ლაგდება ცხიმოვან უჯრედებში და აღარ მოხმარდება ცხვა
                        ორგანოებს, ამიტომ აუცილებელია D ვიტამინის მიღება მთელი
                        ორსულობის მანძილზე და ლაკთაციის პერიოდში.
                    </p>
                    <p>
                        ძუძუთი კვებაზე მყოფი ახალშობილები და ბავშვები ადრეულ
                        ასაკში ღებულობენ D ვიტამინის დედის რძის ან საკვები
                        დანამატების სახით. აუცილებელია ცხოვრების პირველ წლებში
                        ბავშვი ღებულობდეს მზის აბაზანებს და D ვიტამინის
                        საპროფილაქტიკო ან სამკურნალო დოზას საჭიროების მიხედვით.
                        D ვიტამინის დანამატები მრავლადაა სააფთიაქო ქსელში
                        აბების, წვეთების, სიროფის (ვაჟინის) სახით.
                    </p>
                    <p>
                        ისინი მიიღება არა წყალთან, არამედ რძესთან ან საკვებთან
                        ერთად, ჭამის დროს ან ჭამის შემდეგ, უმჯობესია დილით ან
                        შუადღეს, რადგან საღამოს მიღბის შემთხვევაში შეიძლება
                        უჭილობა გამოიწვიოს (აქვეითებს ძილის ჰორმონს-მელატონინს)
                        საჭიროების შემთხვევაში ექიმი, რომელიც მართავს ორსულობას
                        კონსულტაციაში დაუნიშნავს D ვიტამინს საჭირო დოზებში.
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default Tip2;
