import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const SingleTip = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead
                    title="გესტაციური (ორსულთა) დიაბეტი"
                    prev="მთავარი"
                    active="რჩევები"
                />
                <div className="wrapper2 main">
                    <h3>გესტაციური (ორსულთა) დიაბეტი</h3>
                    <p>
                        <strong>
                            იგივე ორსულთა დიაბეტი არის ორსულობის დროს
                            განვითარებული შაქრის მაღალი რაოდენობა სისხლში და
                            ძირითადად ქრება მშობიარობის შემდეგ.იგი ორსულთა
                            დაახლოებით 4 % აქვს
                        </strong>
                    </p>
                    <p>
                        გესტაციური დიაბეტი ორსულობის ნებისმიერ ეტაპზე შეიძლება
                        განვითარდეს, თუმცა ყველაზე ხშირია ორსულობის მეორე
                        ნახევარში.
                    </p>
                    <p>
                        ეს ხდება მაშინ, თუ ორგანიზმი ვერ გამოყოფს საკმარისი
                        რაოდენობის ინსულინს (ჰორმონს, რომელიც ეხმარება სისხლში
                        შაქრის დონის კონტროლს), რომ დააკმაყოფილოს ორსულობის დროს
                        მომატებული მოთხოვნა.
                    </p>
                    <p>
                        გესტაციურმა დიაბეტმა შეიძლება გამოიწვიოს პრობლემები
                        დედაშიც და ნაყოფშიც როგორც ორსულობის დროს, ასევე
                        მშობიარობის შემდეგაც, მაგრამ ამ რისკის შემცირება
                        შესაძლებელია, თუ ეს მდგომარეობა დროულად გამოვლინდება და
                        სწორად გაკონტროლდება.
                    </p>
                    <p style={{ color: "green" }}>
                        <strong>
                            ვინ არის გესტაციური დიაბეტის რისკის ქვეშ?
                        </strong>
                    </p>
                    <p>
                        გესტაციური დიაბეტი ორსულობის დროს ნებისმიერ ქალს
                        შეიძლება განუვითარდეს, მაგრა უფრო გაზრდილი რისკი აქვს
                        ქალებს:
                    </p>
                    <p>. ორსულს აქვს ჭარბი წონა ან სიმსუქნე.</p>
                    <p>
                        . რომლებსაც წინა ორსულობის დროს გაუჩნდათ ბავში,რომელიც
                        იწონიდა 4,0 კგ.
                    </p>
                    <p>ან მეტს დაბადებისას.</p>
                    <ul>
                        <li>
                            რომლებსაც წინა ორსულობისას ჰქონდათ გესტაციური
                            დიაბეტი
                        </li>
                        <li>
                            რომლებსაც ჰყავთ
                            <a href="http://higia.ge/ka/healthDetailed/35/%E1%83%93/107/titlen1">
                                დიაბეტით
                            </a>
                            დაავადებული მშობელი ან ძმა ან და
                        </li>
                        <li>ანამნეზში თვითნებური აბორტები</li>
                        <li>
                            წინამორბედში ბავშვის განვითარების სხვადასხვა
                            მანკები.
                        </li>
                    </ul>
                    <p>
                        ნებისმიერი ზემოთჩამოთვლილი შემთხვევის დროს აუცილებლად
                        მიმართოდ უნდა ენდოკრინოლოგს.
                    </p>
                    <p style={{ color: "green" }}>
                        <strong>სიმპტომები</strong>
                    </p>
                    <p>
                        გესტაციურ დიაბეტს ყოველთვის არ ახლავს სიმპტომები და მათი
                        უმეტესი შემთხვევები დგინდება გესტაციური დიაბეტის
                        სკრინინგის დროს სისხლში შაქრის დონის გამოკვლევის
                        შედეგად. <br />
                        ზოგიერთ ქალს შეიძლება განუვითარდეს სისხლში შაქრის ძალიან
                        მაღალი დონის (
                        <a href="http://higia.ge/ka/healthDetailed/236/%E1%83%B0/806/titlen1">
                            ჰიპერგლიკემიის
                        </a>
                        ) სიმტპომები, როგორებიცაა:
                    </p>
                    <ul>
                        <li> გაძლიერებული წყურვილი</li>
                        <li>
                            <a href="http://higia.ge/ka/healthDetailed/236/%E1%83%B0/806/titlen1">
                                პირის სიმშრალე
                            </a>
                        </li>
                        <li>შარდვის უფრო გახშირებული სურვილი</li>
                        <li>დაღლილობა.</li>
                    </ul>
                    <p>
                        მაგრამ ზოგიერთი ეს სიმპტომი ხშირია ორსულობის დროს და
                        აუცილებლად არ ნიშნავს რაიმე პრობლემის ნიშანს. აუცილებლად
                        გაესაუბრეთ თქვენს მეან გინეკოლოგს, თუ გაქვთ რაიმე
                        უჩვეულო სიმპტომი და ღელავთ ამის შესახებ.
                    </p>
                    <p style={{ color: "green" }}>
                        <strong>
                            როგორ შეიძლება იმოქმედოს გესტაციურმა დიაბეტმა
                            ორსულობაზე?
                        </strong>
                    </p>
                    <p>
                        გესტაციური დიაბეტის მქონე ქალების უმრავლესობას აქვს
                        ნორმალური ორსულობა და ჰყავთ ჯანმრთელი ბავშვები, თუმცა,
                        ამ მდგომარეობამ შეიძლება გამოიწვიოს შემდეგი პრობლემები:
                    </p>
                    <ul>
                        <li>
                            ნაყოფი (ბავშვი) შეიძლება გაიზარდოს ჩვეულებრივზე
                            მეტად - ამან კი შეიძლება გამოიწვიოს მშობიარობის
                            პრობლემები და გაზარდოს ნაადრევი ხელოვნურად
                            პროვოცირებული მშობიარობის,ან
                            <a href="http://higia.ge/ka/healthDetailed/257/%E1%83%A1/902/titlen1">
                                საკეისრო კვეთის
                            </a>
                            ალბათობა
                        </li>
                        <li>
                            პოლიჰიდრამნიოზი - ამნიონური სითხის ჭარბი რაოდენობა
                            (სითხე, რომელშიც მოთავსებულია ბავშვი) საშვილოსნოში,
                            რამაც შეიძლება გამოიწვიოს ნაადრევი მშობიარობა ან
                            მშობიარობის პრობლემები
                        </li>
                        <li>
                            ნაადრევი მშობიარობა - მშობიარობა, რომელიც ხდება
                            ორსულობის 37 კვირაზე ადრე
                        </li>
                        <li>
                            <a href="http://higia.ge/ka/healthDetailed/257/%E1%83%A1/902/titlen1">
                                პრე-ეკლამფსია
                            </a>
                            - მდგომარეობა, რომელიც იწვევს ორსულობის დროს სისხლის
                            მაღალ წნევას და მკურნალობის გარეშე შეიძლება
                            გამოიწვიოს ორსულობის გართულებები
                        </li>
                        <li>
                            ბავშვს დაბადებისას შეიძლება განუვითარდეს სისხლში
                            შაქრის დაბალი დონე ან კანის და თვალების სიყვითლე,
                            რასაც შეიძლება დასჭირდეს მკურნალობა საავადმყოფოში
                        </li>
                        <li>
                            <a href="http://higia.ge/ka/healthDetailed/257/%E1%83%A1/902/titlen1">
                                მკვდრადშობადობა
                            </a>
                            - თუმცა ეს იშვიათია.
                        </li>
                    </ul>
                    <p>
                        გესტაციური დიაბეტის მქონე ქალებს მომავალში
                        <a href="http://higia.ge/ka/healthDetailed/257/%E1%83%A1/902/titlen1">
                            მეორე ტიპის დიაბეტის
                        </a>
                        განვითარების უფრო გაზრდილი რისკი აქვთ.
                    </p>
                    <p style={{ color: "green" }}>
                        <strong>გესტაციური დიაბეტის სქრინინგი</strong>
                    </p>
                    <p>
                        გესტაციური დიაბეტი დგინდება გლუკოზით დატვირთვის ტესტით
                        რომელსაც დაახლოებიტ 2 საათი სჭირდება. ეს გამოკვლევა
                        მოიცავს
                        <a href="http://higia.ge/ka/healthDetailed/257/%E1%83%A1/902/titlen1">
                            სისხლის ანალიზის
                        </a>
                        აღებას დილას, უზმოზე, როდესაც არაფერი ექნება დალეული ან
                        ნაჭამი (დასაშვებია წყალი ღამის განმავლობაში, მაგრამ არა
                        დილას)
                    </p>
                    <p>
                        ამის შემდეგ ორსულ ქალს დაალევინებენ გლუკოზის შემცველ
                        სითხეს და ამ სითხის დალევიდან 1 ან 2 საათის შემდეგ კვლავ
                        გაუკეთებენ სისხლის ანალიზს, რომ შემოწმდეს როგორ
                        რეაგირებს ორგანიზმი გლუკოზაზე.
                    </p>
                    <p>
                        ეს გამოკვლევა კეთდება ორსულობის 26 კვირაზე. თუ ორსულ
                        ქალს ადრე უკვე ჰქონდა გესტაციური დიაბეტი, წინა
                        ორსულობ(ებ)ის დროს, მაშინ გამოკვლევა უფრო ადრე
                        დაინიშნება და თუ პასუხები არ აჩვენებს პრობლემას, მაშინ
                        კიდევ ერთხელ გაუკეთდება განმეორებითი გამოკვლევა
                        ორსულობის 26 კვირებს შორის.
                    </p>
                    <p>
                        ალტერნატიულ შემთხვევაში, ორსულ ქალს, შეიძლება
                        შესთავაზონ, რომ თავად გაიკეთოს ანალიზი თითში საჩხვლეტი
                        შაქრის დონის საზომი მოწყობილობით.
                    </p>
                    <p style={{ color: "green" }}>
                        <strong>
                            გესტაციური დიაბეტის გრძელვადიანი ეფექტები
                        </strong>
                    </p>
                    <p>
                        გესტაციური დიაბეტი ჩვეულებრივ თავისით გაივლის
                        მშობიარობის შემდეგ, მაგრამ ქალებს ვისაც ჰქონდათ ეს
                        პრობლემა ორსულობისას, დიდი ალბათობით განუვითარდებათ:
                    </p>
                    <ul>
                        <li>გესტაციური დიაბეტი შემდგომი ორსულობების დროსაც</li>
                        <li>
                            <a href="http://higia.ge/ka/healthDetailed/257/%E1%83%A1/902/titlen1">
                                მეორე ტიპის დიაბეტი
                            </a>
                            - ქრონიკული დაავადება, რომელიც მთელი ცხოვრების
                            განმავლობაში გრძელდება.
                        </li>
                    </ul>
                    <p>
                        ამის გამო, გესტაციური დიაბეტის მქონე ქალებმა, ორსულობის
                        შემდეგ აუცილებლად მიმართონ ენდოკრინოლოგს მშობიარობიდან
                        6-13 კვირებში და ასევე შემდეგ ყოველწლიურად.
                    </p>
                    <p>
                        თუ გაგივითარდათ სისხლში შაქრის მაღალი დონის სიმპტომები,
                        როგორებიცაა წყურვილის უჩვეულოდ გაძლიერებული გრძნობა,
                        მოშარდვის ჩვეულებრივთან შედარებით უფრო გაზრდილი
                        მოთხოვნილება და პირის სიმშრალე - ასეთი სიმპტომების დროს
                        ნუ დაელოდებით მომდევნო გამოკვლევას და სასწრაფოდ მიმართეთ
                        ექიმს.
                    </p>
                    <p>
                        დიაბეტის ტესტები უნდა გაკეთდეს მაშინაც კი თუ თავს კარგად
                        იგრძნობთ, რადგან დიაბეტის მქონე მრავალი ადამიანი საერთოდ
                        ვერ გრძნობს რაიმე სიმპტომს. <br />
                        დიაბეტის განვიტარების რისკების შემცირება შესაძლებელია
                        ჯანსაღი წონის შენარჩუნებით,
                        <a href="http://higia.ge/ka/healthDetailed/257/%E1%83%A1/902/titlen1">
                            ჯანსაღი და ბალანსირებული კვებით
                        </a>
                        და რეგულარული ფიზიკური აქტივობით.
                    </p>
                    <p style={{ color: "green" }}>
                        <strong>მომდევნო ორსულობის დაგეგმვა</strong>
                    </p>
                    <p>
                        თუ წინა ორსულობის დროს გქონდათ გესტაციური დიაბეტი და
                        კვლავ გეგმავთ დაორსულებას, აუცილებლად წინასწარ შემოწმდით
                        დიაბეტზე.
                    </p>
                    <p>
                        თუ აღმოგაჩნდებათ დიაბეტი აუცილებლად მიმართეთ
                        ენდოკრინოლოგს,რომ მოხდეს თქვენი მდგომარეობის
                        გაკონტროლება დაორსულებამდე .
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default SingleTip;
