import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const SingleTip = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead
                    title="დეკრეტული შვებულება "
                    prev="მთავარი"
                    active="რჩევები"
                />
                <div className="wrapper2 main">
                    <p>შინაარსი</p>
                    <ul style={{ listStyle: "none" }}>
                        <li>I. შესავალი;</li>
                        <li>II. დეკრეტული შვებულების ცნება;</li>
                        <li>
                            III. საკანონმდებლო სიახლეები დეკრეტული შვებულების
                            შესახებ;
                        </li>
                        <li>
                            IV. დეკრეტული შვებულების ანაზღაურების წესი და
                            ოდენობა;
                        </li>
                        <li>
                            V. დამატებითი გარანტიები ორსული დასაქმებულებისთვის;
                        </li>
                        <li>VI. შრომითი უფლებების დაცვის მექანიზმები.</li>
                    </ul>
                    <p className="pad-left">
                        <strong>I. შესავალი</strong>
                    </p>
                    <p>
                        საინფორმაციო ბიულეტენი მოგაწვდით ინფორმაციას იმ
                        საკანონმდებლო სიახლების შესახებ, რომლებიც ბოლო დროს
                        განხორციელდა შრომის კოდექსში დეკრეტული შვებულების
                        მარეგულირებელ ნორმებში.
                    </p>
                    <p>
                        ბიულეტენი, აგრეთვე, გაცნობებთ ორსული ქალებისთვის შრომის
                        კანონმდებლობაში შეტანილი დამატებითი გარანტიების
                        თაობაზეც, რომელიც გარკვეულწილად აუმჯობესებს დასაქმებული
                        ორსული ქალების უფლებრივ მდგომარეობას.
                    </p>
                    <p>
                        გარდა ამისა, საინფორმაციო ბიულეტენი აღწერს შრომითი
                        უფლებების დაცვის მექანიზმებს და იმას, თუ რა შედეგი
                        შეიძლება, მიიღოს დასაქმებულმა ამ მექანიზმების
                        გამოყენებით.
                    </p>
                    <p className="pad-left">
                        <strong>II. დეკრეტული შვებულების ცნება </strong>
                    </p>
                    <p>
                        შრომის კოდექსი და, ზოგადად, ქართული კანონმდებლობა არ
                        იცნობს ე.წ. „დეკრეტულ შვებულებას“, როგორც ტერმინს, თუმცა
                        ქართულ ყოფით მეტყველებაში „დეკრეტული შვებულება“
                        დამკვიდრებული ტერმინია და მოიაზრებს ორსულობის,
                        მშობიარობისა და ბავშვის მოვლის გამო შვებულებას. ამიტომ
                        წინამდებარე საინფორმაციო ბიულეტენშიც „დეკრეტული
                        შვებულება“ გამოყენებული იქნება „ორსულობის და მშობიარობის
                        გამო შვებულების და ბავშვის მოვლის გამო შვებულების“
                        აღსანიშნავად.
                    </p>
                    <p className="pad-left">
                        <strong>
                            III. საკანონმდებლო სიახლეები დეკრეტული შვებულების
                            შესახებ
                        </strong>
                    </p>
                    <p>
                        2020 წლის 29 სექტემბერს შრომის კოდექსში შევიდა
                        ცვლილებები, რომლებითაც ახლებურად ჩამოყალიბდა მთელი რიგი
                        საკითხები. ცვლილებები შეეხო დეკრეტული შვებულების
                        მარეგულირებელ ნორმებსაც.
                    </p>
                    <p>
                        <strong>დეკრეტული შვებულების დაყოფა </strong>
                    </p>
                    <p>
                        დეკრეტული შვებულება დაიყო ორ ნაწილად: 1) ორსულობისა და
                        მშობიარობის გამო შვებულებად და 2) ბავშვის მოვლის გამო
                        შვებულებად.
                    </p>
                    <p>
                        <strong>
                            შვებულება ორსულობისა და ბავშვის მოვლის გამო
                        </strong>
                    </p>
                    <p>
                        დასაქმებულს თავისი მოთხოვნის საფუძველზე შეიძლება, მიეცეს
                        ორსულობისა და მშობიარობის გამო ანაზღაურებადი შვებულება
                        126 კალენდარული დღის ოდენობით, ხოლო მშობიარობის
                        გართულების ან ტყუპის შობის შემთხვევაში − 143 კალენდარული
                        დღის ოდენობით.
                    </p>
                    <p>
                        ამასთან, ბავშვის დედას თავისი სურვილისამებრ შეუძლია
                        ორსულობისა და მშობიარობის გამო შვებულების დღეები
                        გამოიყენოს ერთობლივად ან გადაანაწილოს ისინი ორსულობისა
                        და მშობიარობის შემდგომ პერიოდებზე.
                    </p>
                    <p>
                        <strong>
                            დეკრეტული შვებულების გამოყენება მამის მიერ
                        </strong>
                    </p>
                    <p>
                        ორსულობისა და მშობიარობის გამო შვებულებით სარგებლობა
                        ბავშვის დედის ექსკლუზიურ უფლებად რჩება, თუმცა ბავშვის
                        მამას უფლება მიენიჭა, ისარგებლოს ბავშვის მოვლის გამო
                        შვებულების იმ დღეებით, რომლებიც ბავშვის დედას არ
                        გამოუყენებია.
                    </p>
                    <p>
                        <strong>შვებულება ბავშვის მოვლის გამო </strong>
                    </p>
                    <p>
                        დასაქმებულს თავისი მოთხოვნის საფუძველზე შეიძლება, მიეცეს
                        ბავშვის მოვლის გამო შვებულება 604 კალენდარული დღის
                        ოდენობით, ხოლო მშობიარობის გართულების ან ტყუპის შობის
                        შემთხვევაში − 587 კალენდარული დღის ოდენობით. ამ
                        შვებულებიდან ანაზღაურებადია 57 კალენდარული დღე.
                    </p>
                    <p>
                        ბავშვის მოვლის გამო შვებულება შეუძლია მთლიანად ან
                        ნაწილობრივ გამოიყენოს ბავშვის დედამ ან მამამ.
                        შესაძლებელია ისიც, რომ ბავშვის მოვლის გამო შვებულების
                        დღეების ნაწილი გამოიყენოს ბავშვის დედამ, ნაწილი კი _
                        მამამ.
                    </p>
                    <p>
                        <strong>
                            დეკრეტული შვებულების ანაზღაურებადი დღეების საერთო
                            რაოდენობა
                        </strong>
                    </p>
                    <p>
                        ჯამურად ორსულობისა და მშობიარობის გამო შვებულების და
                        ბავშვის მოვლის გამო შვებულების ანაზღაურებადი დღეების
                        ოდენობა კვლავ შეადგენს 183 კალენდარულ დღეს, მშობიარობის
                        გართულების ან ტყუპის შობის შემთხვევაში კი _ 200
                        კალენდარულ დღეს.
                    </p>
                    <p>
                        <strong>საჯარო მოხელის დეკრეტული შვებულება </strong>
                    </p>
                    <p>
                        საჯარო მოსამსახურეს თავისი მოთხოვნის საფუძველზე ეძლევა
                        ორსულობის, მშობიარობისა და ბავშვის მოვლის გამო შვებულება
                        730 კალენდარული დღის ოდენობით, რომელთაგან ანაზღაურებადია
                        183 კალენდარული დღე, ხოლო მშობიარობის გართულების ან
                        ტყუპის შობის შემთხვევაში _ 200 კალენდარული დღე.
                    </p>
                    <p>
                        ორსულობის, მშობიარობისა და ბავშვის მოვლის გამო
                        ანაზღაურებადი შვებულება საჯარო მოსამსახურეს თავისი
                        შეხედულებისამებრ შეუძლია, გადაანაწილოს ორსულობისა და
                        მშობიარობის შემდგომ პერიოდებზე.
                    </p>
                    <p>
                        საჯარო მოხელეს თავისი მოთხოვნის საფუძველზე ეძლევა
                        ბავშვის მოვლის გამო შვებულება ბავშვის დაბადებიდან 550
                        კალენდარული დღის ოდენობით, რომელთაგან ანაზღაურებადია 90
                        კალენდარული დღე.
                    </p>
                    <p>
                        ამასთან, თუ ბავშვის მამა საჯარო მოხელეა და სურს,
                        ისარგებლოს ბავშვის მოვლის გამო ანაზღაურებადი შვებულებით,
                        მას ასეთი შვებულება მიეცემა მხოლოდ იმ შემთხვევაში, თუ
                        ბავშვის დედას არ გამოუყენებია ბავშვის მოვლის გამო
                        ანაზღაურებადი შვებულება.
                    </p>
                    <p>
                        <strong>
                            დეკრეტული შვებულების ანაზღაურებადი და
                            არაანაზღაურებადი დღეების საერთო რაოდენობა
                        </strong>
                    </p>
                    <p>
                        საერთო ჯამში, დასაქმებულსაც და საჯარო მოხელესაც უფლება
                        აქვთ, ისარგებლონ ორსულობის, მშობიარობისა და ბავშვის
                        მოვლის გამო შვებულებით 730 კალენდარული დღის ოდენობით (2
                        წელი და 10 დღე).
                    </p>
                    <p>
                        <strong>დამსაქმებლის წინასწარი გაფრთხილება</strong>
                    </p>
                    <p>
                        ბავშვის მოვლის გამო შვებულების აღებისას დასაქმებული
                        ვალდებული გახდა, წინასწარ 2 კვირით ადრე გააფრთხილოს
                        დამსაქმებელი შვებულების აღების შესახებ.
                    </p>
                    <p>
                        <strong>
                            შვებულება ახალშობილის შვილად აყვანის გამო
                        </strong>
                    </p>
                    <p>
                        ცვლილება არ შეხებია ახალშობილის შვილად აყვანის გამო
                        შვებულებას _ დასაქმებულს, რომელმაც იშვილა 1 წლამდე
                        ბავშვი, შეუძლია, ისარგებლოს შვებულებით ბავშვის
                        დაბადებიდან 550 კალენდარული დღის ოდენობით (16 თვე და 20
                        დღე). ამ შვებულებიდან ანაზღაურებადია 90 კალენდარული დღე.
                        8 ასეთივე წესი მოქმედებს საჯარო მოხელეების მიმართაც.
                    </p>
                    <p className="pad-left">
                        <strong>
                            IV. დეკრეტული შვებულების ანაზღაურების წესი და
                            ოდენობა
                        </strong>
                    </p>
                    <p>
                        როგორც ზემოთ აღვნიშნეთ, დასაქმებულთათვის და საჯარო
                        მოხელეთათვის დეკრეტული შვებულების ანაზღაურებადი დღეების
                        ოდენობა თანაბარია: 183 კალენდარული დღე და 200
                        კალენდარული დღე _ მშობიარობის გართულების ან ტყუპის შობის
                        შემთხვევაში, თუმცა, სამწუხაროდ, განსხვავება კვლავ რჩება
                        ანაზღაურების წესსა და ოდენობაში.
                    </p>
                    <p>
                        დასაქმებულებისთვის დეკრეტული შვებულება ანაზღაურდება
                        საქართველოს სახელმწიფო ბიუჯეტიდან,
                        ანაზღაურები/სახელმწიფო დახმარების ჯამური ოდენობა
                        შეადგენს ერთჯერადად გასაცემ თანხას, არა უმეტეს 1000
                        ლალი.
                    </p>
                    <p>
                        რაც ნიშნავს, რომ თუ, მაგალითად, ქალს ხელფასი თვეში 150
                        ლარზე ნაკლები აქვს, ის დახმარების სახით პროპორციულად
                        1000 ლარზე ნაკლებ თანხას მიიღებს.
                    </p>
                    <p>
                        საჯარო მოხელეს კი ორსულობის, მშობიარობის და ბავშვის
                        მოვლის გამო ერთჯერადი 1000- ლარიანი დახმარება ცალკე არ
                        მიეცემა. სანაცვლოდ იგი იღებს დეკრეტული შვებულების
                        ანაზღაურებას დამსაქმებელი საჯარო დაწესებულების
                        ბიუჯეტიდან, მოხელის თანამდებობრივი სარგოს და საკლასო
                        დანამატის გათვალისწინებით, ხოლო იმ მოხელეს, რომელსაც
                        მინიჭებული აქვს სამხედრო ან სპეციალური წოდება, სარგოსთან
                        ერთად ეძლევა წელთა ნამსახურობის დანამატი და წოდებრივი
                        სარგოც. ე.ი. საჯარო მოხელე დეკრეტული შვებულების
                        ანაზღაურებას იღებს იმ ოდენობით, რასაც შეადგენს მისი
                        ყოველთვიური ხელფასი.
                    </p>
                    <p>
                        შესაბამისად, საჯარო მოხელე დეკრეტული შვებულებით
                        სარგებლობისას ფინანსურად არ ზარალდება მაშინ, როდესაც
                        კერძო სექტორში დასაქმებული დეკრეტული შვებულების პერიოდში
                        იღებს მხოლოდ ერთჯერად თანხას 1000 ლარის ოდენობით.
                    </p>
                    <p>
                        საქართველოს პროფესიული კავშირების გაერთიანების მცდელობის
                        მიუხედავად, პარლამენტმა არ გაითვალისწინა და კერძო
                        სექტორის დამსაქმებლებისთვის შრომის კოდექსში არ ასახა
                        ვალდებულება, თავიანთი წილი ფინანსური პასუხისმგებლობა
                        აეღოთ დასაქმებულის დეკრეტული შვებულების ანაზღაურებაში.
                        ასეთი პასუხისმგებლობის აღება კვლავაც დარჩა მხარეთა
                        შეთანხმებასა და დამსაქმებლის კეთილ ნებაზე დამოკიდებული.
                        სამწუხაროდ, კეთილი ნების საფუძველზე დეკრეტული შვებულების
                        დაწესებულ 1000 ლარზე მეტად ანაზღაურების ფაქტები იმდენად
                        იშვიათია, რომ საკანონმდებლო ცვლილების გარეშე
                        ანაზღაურების ფინანსური გათანაბრების მიღწევა შეუძლებელია.
                    </p>
                    <p>
                        <strong>დეკრეტული შვებულების ანაზღაურების წესი</strong>
                    </p>
                    <p>
                        დეკრეტული შვებულების ანაზღაურების მისაღებად კერძო
                        სექტორში დასაქმებულმა პირმა უნდა მიმართოს დამსაქმებელს
                        და წარუდგინოს საავადმყოფო ფურცელი, 12 რომელიც გახსნილია
                        ორსულობის ან მშობიარობის გამო, ხოლო თუ დასაქმებული
                        შვებულებას იყენებს ახალშობილის შვილად აყვანის გამო,
                        დამსაქმებელს უნდა წარუდგინოს შვილად აყვანის შესახებ
                        სასამართლოს კანონიერ ძალაში შესული გადაწყვეტილება.
                    </p>
                    <p>
                        ამის შემდეგ დამსაქმებელი ვალდებულია, სოციალური
                        მომსახურების სააგენტოს წარუდგინოს შემდეგი დოკუმენტაცია:
                    </p>
                    <ul>
                        <li>წერილობითი მიმართვა სააგენტოს სახელზე; </li>
                        <li>დასაქმებულის საავადმყოფო ფურცელი;</li>
                        <li>
                            დასაქმებულის პირადობის დამადასტურებელი დოკუმენტის
                            ასლი;
                        </li>
                        <li>
                            დაფინანსების განაცხადი 2 ეგზემპლარად, რომელიც
                            დამოწმებული უნდა იყოს დამსაქმებლის ბეჭდით (ასეთის
                            არსებობის შემთხვევაში), აგრეთვე, ხელმძღვანელისა და
                            ბუღალტრის ხელმოწერებით;
                        </li>
                        <li>
                            ბანკის მიერ გაცემული დოკუმენტი დასაქმებულის საბანკო
                            ანგარიშის რეკვიზიტების შესახებ.
                        </li>
                    </ul>
                    <p>
                        სოციალური მომსახურების სააგენტოსთვის წარდგენილი
                        ინფორმაციისა და მონაცემების სისწორეზე პასუხისმგებლობა
                        ეკისრება დამსაქმებელს.
                    </p>
                    <p>
                        თუ ბავშვის მოვლის გამო შვებულების ანაზღაურებადი დღეების
                        გამოყენება სურს მამას, ამ შემთხვევაში დამსაქმებელმა
                        სოციალური მომსახურების სააგენტოს, ზემოთ ჩამოთვლილი
                        დოკუმენტების გარდა, უნდა წარუდგინოს:
                    </p>
                    <ul>
                        <li>ბავშვის დაბადების მოწმობა;</li>
                        <li>
                            უფლებამოსილი დაწესებულების მიერ გაცემული ცნობა მეორე
                            მშობლის მიერ ანაზღაურებადი შვებულების გამოყენებული
                            დღეების რაოდენობის შესახებ.16 უფლებამოსილი
                            დაწესებულება ამ შემთხვევაში შეიძლება, იყოს მეორე
                            მშობლის დამსაქმებელი.
                        </li>
                    </ul>
                    <p>
                        თუ ახალშობილის შვილად აყვანის გამო შვებულებით სარგებლობა
                        სურს ბავშვის მამას, დამსაქმებელმა სოციალურ სააგენტოს
                        ჩამოთვლილ დოკუმენტებთან ერთად უნდა წარუდგინოს:
                    </p>
                    <ul>
                        <li>
                            კანონიერ ძალაში შესული სასამართლო გადაწყვეტილება;
                        </li>
                        <li>
                            შესაბამისი დაწესებულების მიერ გაცემული ცნობა მეორე
                            მშობლის მიერ ახალშობილის შვილად აყვანის გამო
                            ანაზღაურებადი შვებულების გამოყენებული დღეების
                            რაოდენობის შესახებ.17 შესაბამისი დაწესებულება
                            შეიძლება, იყოს მეორე მშობლის დამსაქმებელი.
                        </li>
                    </ul>
                    <p>
                        გასათვალისწინებელია ისიც, რომ, მართალია, დეკრეტული
                        შვებულება დაიყო ორსულობისა და მშობიარობის და ბავშვის
                        მოვლის გამო შვებულებებად, მაგრამ ანაზღაურების ჯამური
                        ოდენობა არ შეცვლილა. ე.ი. თუ კერძო სექტორში დასაქმებული
                        დეკრეტული შვებულების ანაზღაურებადი 183 დღიდან ყველა
                        მათგანს გამოიყენებს ორსულობისა და მშობიარობის პერიოდში,
                        მას დახმარება 1000 ლარის ოდენობით მიეცემა და ვერ
                        მოითხოვს დახმარებას ცალკე ბავშვის მოვლის გამო შვებულების
                        დღეებისთვის.
                    </p>
                    <p>
                        <strong>
                            მორიგი ორსულობა, მშობიარობა ან შვილად აყვანა
                        </strong>
                    </p>
                    <p>
                        ორსულობისა და მშობიარობის და ბავშვის მოვლის გამო
                        შვებულებების, ბავშვის მოვლის გამო დამატებითი შვებულების
                        ან არაანაზღაურებად შვებულებაში ყოფნის პერიოდში მორიგი
                        ორსულობისა და მშობიარობის დადგომის ან მორიგი ახალშობილის
                        შვილად აყვანის შემთხვევაში, დახმარება გაიცემა შვებულების
                        მთელ პერიოდზე ისე, როგორც ეს ანაზღაურდა პირველ
                        შემთხვევაში. პირველი ორსულობა/მშობიარობა/შვილად აყვანა
                        გავლენას არ ახდენს არც გასაცემი თანხის და არც შვებულების
                        დღეების რაოდენობაზე.
                    </p>
                    <p>
                        <strong>
                            დეკრეტული შვებულების ანაზღაურება დამსაქმებლის
                            ლიკვიდაციის შემთხვევაში
                        </strong>
                    </p>
                    <p>
                        დამსაქმებლის ლიკვიდაციის გამო დასაქმებულის სამსახურიდან
                        გათავისუფლების შემთხვევაში დახმარება გაიცემა სრულად.
                        ასევე, სრულად გაიცემა დეკრეტული შვებულების ანაზღაურება
                        საჯარო მოსამსახურეზე, რომელიც სამსახურიდან გაათავისუფლეს
                        საჯარო დაწესებულების ლიკვიდაციის გამო.
                    </p>
                    <p>
                        <strong>
                            დამატებითი ფინანსური სარგებელი მასწავლებელი
                            ქალებისთვის
                        </strong>
                    </p>
                    <p>
                        დამატებითი ფინანსური სარგებელია გათვალისწინებული
                        მასწავლებელი ქალებისთვის _ იმ შემთხვევაში, თუ
                        მასწავლებელს ყოველწლიური კუთვნილი ანაზღაურებადი
                        შვებულების პერიოდში გახსნილი აქვს საავადმყოფო ფურცელი
                        ორსულობისა და მშობიარობის, ბავშვის მოვლის ან ახალშობილის
                        შვილად აყვანის გამო, მას ყოველწლიურ კუთვნილი შვებულების
                        თანხასთან ერთად სრული ოდენობით აუნაზღაურდება დეკრეტული
                        შვებულებისთვის გათვალისწინებული დახმარებაც (1000 ლარი).
                    </p>
                    <p>
                        <strong>
                            დახმარების გაცემის შესახებ მოთხოვნის განხილვა სსიპ
                            სოციალური მომსახურების სააგენტოში
                        </strong>
                    </p>
                    <p>
                        სსიპ სოციალური მომსახურების სააგენტო ამოწმებს
                        დამსაქმებლის მხრიდან წარდგენილი ინფორმაციისა და
                        მონაცემების სისწორეს. უსწორობის არარსებობის შემთხვევაში
                        სააგენტო დახმარებას უნაღდო ანგარიშსწორების გზით რიცხავს
                        დასაქმებულის საბანკო ანგარიშზე.
                    </p>
                    <p>
                        უზუსტობის აღმოჩენის შემთხვევაში კი სააგენტო უარს ამბობს
                        დახმარების გაცემაზე ან დადებითად გადაწყვეტილ მოთხოვნაზე
                        აჩერებს დახმარების გაცემას. ამის შესახებ სააგენტო იღებს
                        დასაბუთებულ გადაწყვეტილებას და ატყობინებს დამსაქმებელს
                        მოთხოვნის წარდგენიდან 1 თვის განმავლობაში.
                    </p>
                    <p>
                        <strong>
                            დეკრეტული შვებულების ანაზღაურება მშობიარე ქალის
                            გარდაცვალების შემთხვევაში
                        </strong>
                    </p>
                    <p>
                        მშობიარე ქალის გარდაცვალებისას ცოცხალი ბავშვის დაბადების
                        შემთხვევაში, ორსულობისა და მშობიარობის გამო დახმარებას
                        იღებს ბავშვის მამა ან მეურვე პირი.
                    </p>
                    <p>
                        <strong>
                            პირები, რომლებსაც არ აქვთ 1000-ლარიანი დახმარების
                            მიღების უფლება
                        </strong>
                    </p>
                    <p>
                        დასაქმებულს, რომელიც საჯარო მოსამსახურეა, არ აქვს
                        უფლება, მიიღოს ერთჯერადი 1000- ლარიანი დახმარება.25
                        1000-ლარიანი დახმარების მიღების უფლება არ აქვს არც იმ
                        მამას, რომელიც თავად არ არის საჯარო მოსამსახურე, მაგრამ
                        მისი მეუღლე და ბავშვის დედა არის საჯარო მოსამსახურე და
                        მან სრულად ისარგებლა ბავშვის მოვლის გამო შვებულების
                        დღეებით.
                    </p>
                    <p>
                        <strong>
                            შემთხვევები, როდესაც 1000-ლარიანი დახმარება არ
                            გაიცემა
                        </strong>
                    </p>
                    <p>1000-ლარიანი დახმარება არ გაიცემა:</p>
                    <ul>
                        <li>
                            ორსულობის ან მშობიარობის გამო შვებულების შემთხვევაში
                            _ თუ საავადმყოფო ფურცლის დახურვიდან გასულია 6 თვე;
                        </li>
                        <li>
                            ბავშვის მოვლის გამო შვებულების შემთხვევაში _ თუ
                            ბავშვის დაბადების თარიღიდან გასულია 6 თვე;
                        </li>
                        <li>
                            ახალშობილის შვილად აყვანის გამო შვებულების
                            შემთხვევაში _ თუ შვილად აყვანის შესახებ სასამართლოს
                            გადაწყვეტილების კანონიერ ძალაში შესვლიდან გასულია 6
                            თვე.
                        </li>
                    </ul>
                    <p>
                        <strong>
                            სსიპ სოციალური მომსახურების სააგენტოს უარის
                            გასაჩივრება
                        </strong>
                    </p>
                    <p>
                        სოციალური მომსახურების სააგენტოს უარი 1000-ლარიანი
                        დახმარების გაცემაზე შეიძლება, ადმინისტრაციული
                        სამართალწარმოების წესით გასაჩივრდეს სასამართლოში.
                    </p>
                    <p className="pad-left">
                        <strong>
                            V. დამატებითი საკანონმდებლო გარანტიები ორსული
                            დასაქმებულებისთვის
                        </strong>
                    </p>
                    <p>
                        შრომის კოდექსში შესულმა ცვლილებებმა კერძო სექტორში
                        დასაქმებულ ქალებს მიანიჭა ისეთი დამატებითი გარანტიები,
                        რომლებითაც აქამდეც სარგებლობდნენ ქალი საჯარო
                        მოსამსახურეები, ამიერიდან კი ისარგებელებენ კერძო
                        სექტორში დასაქმებული ქალებიც. კერძოდ:
                    </p>
                    <p>
                        <strong>
                            სამედიცინო გამოკვლევების ჩატარების უფლება
                        </strong>
                    </p>
                    <p>
                        ორსულ ქალს შეუძლია, ისარგებლოს დამატებითი დროით
                        სამედიცინო გამოკვლევების ჩატარებისთვის, თუ აუცილებელია,
                        რომ ეს გამოკვლევები ჩატარდეს სამუშაო დროის განმავლობაში.
                        გამოკველევების ჩატარებისთვის გამოყენებული დრო სამედიცინო
                        დოკუმენტაციის დამსაქმებლისთვის წარდგენის საფუძველზე
                        საპატიოდ ჩაითვლება და დასაქმებულ ქალს ხელფასი დანაკლისის
                        გარეშე აუნაზღაურდება
                    </p>
                    <p>
                        <strong>
                            პროფესიული კვალიფიკაციის შენარჩუნებაში ხელშეწყობა
                        </strong>
                    </p>

                    <p>
                        დეკრეტულ შვებულებაში ყოფნის დრო დასაქმებულის
                        სურვილისამებრ შესაძლებელია, გაგრძელდეს თვეობითა და
                        წლობითაც (საერთო ჯამში, 2 წელი და 10 დღე). თანამედროვე
                        შრომის ბაზარი ავტომატურად აირეკლავს მიმდინარე
                        ტექნოლოგიურ, ეკონომიკურ, სოციალურ და საკანონმდებლო
                        ცვლილებებს. ამის გათვალისწინებით სრულიად შესაძლებელია,
                        რომ დროის თუნდაც რამდენიმე თვიან მონაკვეთში იმდენად
                        შეიცვალოს რეალობა ამა თუ იმ პროფესიასა და საქმიანობის
                        დარგში, რომ დღის წესრიგში დადგეს დასაქმებულის
                        კვალიფიკაციის ამაღლების, გადამზადების საჭიროება.
                    </p>
                    <p>
                        სწორედ ეს ფაქტობრივი მოცემულობა გაითვალისწინა
                        პარლამენტმა და ამის საფუძველზე შრომის კოდექსში გაჩნდა
                        ჩანაწერი, რომელიც დეკრეტული შვებულებიდან გამოსულ
                        დასაქმებულს დამსაქმებლის მიმართ ანიჭებს მოთხოვნის
                        უფლებას, რათა დამსაქმებელმა უზრუნველყოს დასაქმებულის
                        კვალიფიკაციის ამაღლება, თუ ეს აუცილებელია დასაქმებულის
                        მიერ შრომითი ხელშეკრულებით გათვალისწინებული სამუშაოს
                        შესასრულებლად და დამსაქმებლისთვის არაპროპორციულ ხარჯებს
                        არ წარმოშობს.
                    </p>

                    <p>
                        <strong>
                            დამატებითი შვებულება ბავშვის მოვლის გამო
                        </strong>
                    </p>
                    <p>
                        სანამ ბავშვს შეუსრულდება 5 წელი, დასაქმებულს თავისი
                        მოთხოვნის საფუძველზე ერთიანად ან ნაწილ-ნაწილ წელიწადში
                        სულ მცირე 2 კვირის ოდენობით შეიძლება, მიეცეს ბავშვის
                        მოვლის გამო დამატებითი, ანაზღაურებისგარეშე შვებულება.
                        დამატებითი შვებულების საერთო ხანგრძლივობა შეადგენს 12
                        კვირას. ამასთან, დამატებითი შვებულება შეიძლება, მიეცეს
                        მხოლოდ იმ დასაქმებულს, რომელიც ფაქტობრივად უვლის ბავშვს.
                    </p>
                    <p>
                        <strong>
                            მძიმე ან ღამის სამუშაოზე ორსული ქალის დასაქმების
                            შეზღუდვა
                        </strong>
                    </p>
                    <p>
                        აკრძალულია მძიმე, მავნე ან საშიშპირობებიანი სამუშაოს
                        შესასრულებლად შრომითი ხელშეკრულების დადება ორსულ,
                        ახალნამშობიარევ ან მეძუძურ ქალთან.
                    </p>
                    <p>
                        აკრძალულია ღამის სამუშაოზე ორსული, ახალნამშობიარევი ან
                        მეძუძური ქალის დასაქმება მისი თანხმობის გარეშე. ასევე,
                        აკრძალულია ამგვარ სამუშაოზე თანხმობის გარეშე ისეთი პირის
                        დასაქმება, რომელსაც ჰყავს 3 წლამდე ასაკის ბავშვი.
                    </p>
                    <p>
                        მძიმე, მავნე ან საშიშპირობებიან სამუშაოზე ორსული,
                        ახალნამშობიარევი ან მეძუძური ქალის დასაქმების სრულად
                        აკრძალვის ნაცვლად, ასეთი ქალი დასაქმებულების უფლებების
                        უკეთ რეალიზებისთვის უმჯობესი იქნებოდა, რომ
                        დამსაქმებლისთვის განსაზღვრულიყო ვალდებულება, ორსულობის
                        ან მეძუძურეობის პერიოდში უზრუნველეყო დასაქმებული ქალი
                        დროებით მისი მდგომარეობისთვის შესაფერისი უფრო მსუბუქი
                        სამუშაოთი. უფრო მსუბუქი სამუშაოს მოთხოვნის შესაძლებლობა
                        არსებობს საჯარო სამსახურებში დასაქმებული ქალი საჯარო
                        მოსამსახურეებისთვის,33 შესაბამისად, სასურველია, მსგავსი
                        შესაძლებლობით აღჭურვილები იყვნენ კერძო სექტორში
                        დასაქმებულები ქალებიც
                    </p>
                    <p>
                        <strong>
                            უსაფრთხო სამუშაო გარემოს შექმნის ვალდებულება
                        </strong>
                    </p>
                    <p>
                        დამსაქმებელი ვალდებულია, უზრუნველყოს ორსული ქალის ისეთი
                        შრომისგან დაცვა, რომელიც საფრთხეს უქმნის მის ან ნაყოფის
                        კეთილდღეობას, ფიზიკურ და ფსიქიკურ ჯანმრთელობას.
                    </p>
                    <p>
                        <strong>დამატებითი შესვენების უფლება</strong>
                    </p>
                    <p>
                        იმ დასაქმებულს, რომელიც მეძუძური ქალია და 1 წლამდე
                        ბავშვს კვებავს, მისი მოთხოვნის საფუძველზე სამუშაო დღის
                        განმავლობაში შეიძლება, მიეცეს დამატებითი შესვენება
                        ბავშვის კვებისთვის არანაკლებ 1 საათის ოდენობით. ბავშვის
                        კვებისთვის შესვენება სამუშაო დროში ითვლება და
                        ანაზღაურდება.
                    </p>
                    <p>
                        <strong>
                            არასრულ განაკვეთზე მუშაობის შესაძლებლობა
                        </strong>
                    </p>
                    <p>
                        ობიექტური შესაძლებლობის არსებობის შემთხვევაში
                        დამსაქმებელი ვალდებული გახდა, რომ: გაითვალისწინოს
                        დასაქმებულის მოთხოვნა სრული სამუშაო განაკვეთიდან არასრულ
                        სამუშაო განაკვეთზე გადასვლის შესახებ; აგრეთვე,
                        გაითვალისწინოს წამახალისებელი ღონისძიებები არასრულ
                        სამუშაო განაკვეთზე დასაქმებული პირის კარიერული წინსვლის,
                        პროფესიული მომზადებისა და პროფესიული მობილობის
                        ხელშეწყობისთვის.
                    </p>
                    <p>
                        ეს უფლება შესაძლებელია, გამოყენებული იყოს დეკრეტულ
                        შვებულებაში მყოფი პირის მხრიდან იმისათვის, რათა
                        შეინარჩუნოს პროფესიული კვალიფიკაცია და ბავშვის ყოლის
                        გამო არ აღმოჩნდეს შრომით ბაზარზე ნაკლებ
                        კონკურენტუნარიანი.
                    </p>
                    <p>
                        <strong>სამუშაოს შენარჩუნება</strong>
                    </p>
                    <p>
                        აკრძალულია დასაქმებული ქალის სამსახურიდან გათავისუფლება
                        დამსაქმებლის მხრიდან ორსულობის შესახებ შეტყობინების
                        მიღებიდან ორსულობის, მშობიარობის, ბავშვის მოვლის,
                        ახალშობილის შვილად აყვანისა და ბავშვის მოვლის გამო
                        დამატებითი შვებულებების მთელი პერიოდის განმავლობაში.
                    </p>
                    <p>
                        ორსული ან ე.წ. დეკრეტულ შვებულებაში ყოფნის დროს
                        დასაქმებულის გათავისუფლება დასაშვებია მხოლოდ შემდეგი
                        საფუძვლების არსებობისას:
                    </p>
                    <ul>
                        <li>შრომითი ხელშეკრულების ვადის გასვლის გამო;</li>
                        <li>
                            შრომითი ხელშეკრულებით გათვალისწინებული სამუშაოს
                            შესრულების გამო;
                        </li>
                        <li>
                            დასაქმებულის მიერ სამუშაოს საკუთარი ნებით,
                            წერილობითი განცხადების საფუძველზე დატოვების გამო;
                        </li>
                        <li>მხარეთა წერილობითი შეთანხმების გამო;</li>
                        <li>
                            დასაქმებულის მიერ მისთვის ინდივიდუალური შრომითი
                            ხელშეკრულებით ან შრომის შინაგანაწესით დაკისრებული
                            ვალდებულების უხეში დარღვევის გამო;
                        </li>
                        <li>
                            დასაქმებულის მიერ მისთვის ინდივიდუალური შრომითი
                            ხელშეკრულებით ან შრომის შინაგანაწესით დაკისრებული
                            ვალდებულების დარღვევა, თუ მის მიმართ ბოლო 1 წლის
                            განმავლობაში უკვე გამოყენებული იყო ინდივიდუალური
                            შრომითი ხელშეკრულებით ან შრომის შინაგანაწესით
                            გათვალისწინებული დისციპლინური პასუხისმგებლობის
                            რომელიმე ზომა;
                        </li>
                        <li>
                            სასამართლო განაჩენის ან სხვა გადაწყვეტილების
                            კანონიერ ძალაში შესვლის გამო, რომელიც სამუშაოს
                            შესრულების შესაძლებლობას გამორიცხავს;
                        </li>
                        <li>
                            დამსაქმებელი ფიზიკური პირის ან დასაქმებულის
                            გარდაცვალების გამო.
                        </li>
                    </ul>
                    <p>
                        ხშირად დამსაქმებლები რეორგანიზაციის საფუძვლით
                        სამსახურიდან ათავისუფლებენ ორსულ თანამშრომლებსაც, თუმცა
                        როგორც ვხედავთ, შრომის კოდექსი რეორგანიზაციის საფუძვლით
                        ორსულთან შრომითი ურთიერთობის შეწყვეტის შესაძლებლობას არ
                        იძლევა. თუ დამსაქმებელი მაინც მიმართავს ამ გზას,
                        დასაქმებულს საკუთარი უფლებების დასაცავად შეუძლია,
                        მიმართოს სასამართლოს.
                    </p>
                    <p>
                        სამსახურიდან გათავისუფლებისგან დაცვის უფრო მეტი
                        გარანტიებია გათვალისწინებული საჯარო მოხელეებისთვის.
                        საჯარო სამსახურში დასაქმებული მოხელე ქალი არ შეიძლება,
                        გათავისუფლდეს სამსახურიდან ორსულობის ან ბავშვის 3 წლის
                        ასაკამდე აღზრდის პერიოდში საჯარო დაწესებულების
                        რეორგანიზაციის ან/და მისი სხვა საჯარო დაწესებულებასთან
                        შერწყმის ან მოხელის შეფასების შედეგების გამო.
                    </p>
                    <p>
                        საქართველოს პროფესიული კავშირების გაერთიანება აგრძელებს
                        ბრძოლას საჯარო და კერძო სექტორში დასაქმებული ქალებისთვის
                        თანაბარი შრომითუფლებრივი გარანტიების მისაღწევად.
                    </p>
                    <p className="pad-left">
                        <strong>
                            VI. შრომითი უფლებების დაცვის მექანიზმები
                        </strong>
                    </p>
                    <p>
                        <strong>შრომის ინსპექციის სამსახური</strong>
                    </p>
                    <p>
                        2021 წლის 1-ლი იანვრიდან ამოქმედდა შრომის ინსპექციის
                        სამსახური, როგორც შრომითი კანონმდებლობის აღსრულებაზე
                        ზედამხედველი სახელმწიფო ორგანო.
                    </p>
                    <p>
                        დასაქმებულს მიენიჭა უფლება, მიმართოს შრომის ინსპექციის
                        სამსახურს დამსაქმებლის მხრიდან ნებისმიერი შრომითი
                        უფლების დარღვევის შემთხვევაში, მათ შორის, დეკრეტული
                        შვებულების გაცემასთან დაკავშირებული პრობლემისა და
                        კანონმდებლობით გარანტირებული სხვა უფლებების ხელყოფის
                        შემთხვევაში.
                    </p>
                    <p>
                        დასაქმებულის განცხადება/საჩივრის შესწავლისთვის შრომის
                        ინსპექციის სამსახურს აქვს 2- თვიანი ვადა, საკითხის
                        სირთულის შემთხვევაში 2-თვიანი ვადა შესაძლოა, გაგრძელდეს
                        მხოლოდ ერთხელ 1 თვით. განცხადება/საჩივარზე ინსპექციის
                        სამსახური რეაგირებს დაუყოვნებლივ, თუ, შესაძლო დარღვევის
                        ხასიათიდან გამომდინარე, საფრთხე ემუქრება ადამიანის
                        სიცოცხლეს, ჯანმრთელობას ანდა ბუნებრივ გარემოს.
                    </p>
                    <p>
                        დარღვევის აღმოჩენის შემთხვევაში შრომის ინსპექციის
                        სამსახური აფასებს დარღვევის სიმძიმეს და იყენებს
                        სანქციებს: გაფრთხილებას, ჯარიმას ან სამუშაო პროცესის
                        შეჩერებას.
                    </p>
                    <p>
                        <strong>სახალხო დამცველი</strong>
                    </p>
                    <p>
                        სამუშაო ადგილებზე დისკრიმინაციული მოპყრობის,
                        შევიწროვებისა და სექსუალური შევიწროვების ფაქტებზე
                        დისკრიმინირებულ/შევიწროვებულ დასაქმებულებს შეუძლიათ,
                        მიმართონ სახალხო დამცველს.43 დისკრიმინაცია შესაძლებელია,
                        განხორციელდეს ორსულობის ანდა დეკრეტული შვებულებით
                        სარგებლობის ნიშნებითაც.
                    </p>
                    <p>
                        სახალხო დამცველი იწყებს მოკვლევას. ამ მიზნით მას
                        შეუძლია, მოისმინოს როგორც დასაქმებულის, ისე დამსაქმებლის
                        პოზიციები. აგრეთვე, შეუძლია, გამოითხოვოს ყველა საჭირო
                        ინფორმაცია, მასალა და დოკუმენტაცია ფიზიკური და იურიდიული
                        პირებისგან.
                    </p>
                    <p>
                        დისკრიმინაციის ფაქტის დაუდგენლობის შემთხვევაში სახალხო
                        დამცველი წყვეტს საქმის წარმოებას,45 ხოლო ასეთი ფაქტის
                        დადგენის შემთხვევაში _ გამოსცემს რეკომენდაციას46 იმ
                        პირის მიმართ, რომლის მხრიდანაც დაადგენს დისკრიმინაციული
                        მოპყრობის ფაქტს. რეკომენდაციის შეუსრულებლობის
                        შემთხვევაში სახალხო დამცველი უფლებამოსილია, სარჩელით
                        მიმართოს სასამართლოს და მოითხოვოს რეკომენდაციის
                        შესრულების დავალდებულება.
                    </p>
                    <p>
                        <strong>სასამართლო</strong>
                    </p>
                    <p>
                        სასამართლო არის საბოლოო ინსტანცია შრომით ურთიერთობებში
                        წარმოშობილი ნებისმიერი უთანხმოების გადასაწყვეტად.
                    </p>
                    <p>
                        სასამართლოს როლი განსაკუთრებით მნიშვნელოვანია
                        დასაქმებულის სამსახურიდან გათავისუფლების შესახებ
                        დამსაქმებლის გადაწყვეტილების კანონიერების შემოწმებისას,
                        ვინაიდან მხოლოდ სასამართლოს შეუძლია, ცნოს ასეთი
                        გადაწყვეტილება კანონიერად ან, პირიქით _ უკანონოდ და,
                        შესაბამისად, დამსაქმებელს დააკისროს დასაქმებულის
                    </p>
                    <p>
                        სამსახურში აღდგენა, განაცდური ხელფასის დაკისრება, ხოლო
                        სამსახურში აღდგენისა და განაცდურის გადაუხდელობის
                        შეუძლებლობისას _ კომპენსაცია.
                    </p>
                    <p>
                        სასამართლოს როლი, ასევე, აღსანიშნავია დისკრიმინაციის
                        ფაქტის დადგენის პროცესში. დასაქმებულს აქვს არჩევანის
                        შესაძლებლობა, დისკრიმინაციული მოპყრობის ფაქტის
                        დასადგენად მიმართოს სასამართლოს ან სახალხო დამცველს,
                        თუმცა მიმართვის ვადა განსხვავებულია. კერძოდ,
                        დისკრიმინირებულმა პირმა სასამართლოს სარჩელით უნდა
                        მიმართოს დისკრიმინაციული მოპყრობის ფაქტის მოხდენიდან 1
                        წლის განმავლობაში,49 ხოლო სახალხო დამცველისთვის
                        მისამართად ასეთი ვადა არ არსებობს.
                    </p>
                    <p>
                        დისკრიმინაციის ფაქტის დადგენის შემთხვევაში სასამართლო
                        დისკრიმინაციის ჩამდენს აკისრებს ღონისძიებებს
                        დისკრიმინაციული ქმედების აღკვეთის ანდა დისკრიმინაციული
                        ქმედების შედეგების აღმოფხვრის მიზნით, აგრეთვე, მორალური
                        და მატერიალური ზიანის ანაზღაურებას. ასეთი ღონისძიებების
                        შესახებ გადაწყვეტილების მიღებისას კი ითვალისწინებს
                        დისკრიმინაციული მოპყრობის მსხვერპლი პირის მოთხოვნებს.
                    </p>
                    <p>
                        შრომის ინსპექციის სამსახურის ეფექტიანად მუშაობა და
                        შრომითი ნორმების აღსრულება დამოკიდებულია არა მხოლოდ
                        თავად ამ ორგანოზე, არამედ დასაქმებულთა აქტიურობაზეც,
                        მიმართონ და პრაქტიკულად გამოიყენონ ბრძოლის საშუალებები,
                        რომლებითაც დასაქმებულები კანონმა აღჭურვა.
                    </p>
                    <p>
                        შრომის კოდექსში უკანასკნელი ცვლილებებით გათვალისწინებული
                        დაცვის გარანტიებით სარგებლობისთვის კი მნიშვნელოვანია,
                        რომ დასაქმებულებმა იცოდნენ თავიანთი უფლებებისა და
                        საკანონმდებლო სიახლეების შესახებ. საინფორმაციო ბიულეტენი
                        დაგეხმარებათ კანონის სწორად გაგებასა და სამუშაო
                        ადგილებზე თქვენი შრომითი უფლებების რეალიზებაში.
                    </p>
                    <p>
                        <i>
                            ბიულეტენის მომზადება შესაძლებელი გახდა ამერიკელი
                            ხალხის გულუხვი დახმარების წყალობით, რომელიც აშშ-ს
                            საერთაშორისო განვითარების სააგენტოს (USAID)
                            მეშვეობით იქნა გაწეული. ბიულეტენის შინაარსზე
                            პასუხისმგებელია საქართველოს პროფესიული კავშირების
                            გაერთიანება. ის შესაძლოა არ ასახავდეს USAID-ის,
                            აშშ-ის მთავრობის ან აღმოსავლეთ-დასავლეთის მართვის
                            ინსტიტუტის შეხედულებებს.
                        </i>
                    </p>
                    <p>
                        <strong></strong>
                    </p>
                    <p>
                        <strong></strong>
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default SingleTip;
