import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const SingleTip = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead
                    title="ექოსკოპიური კვლევა"
                    prev="მთავარი"
                    active="რჩევები"
                />
                <div className="wrapper2 main">
                    <h3>ექოსკოპიური კვლევა ორსულობის დროს..</h3>
                    <p>
                        ყველაზე ზუსტი საშუალებაა მეთოდი, რომელიც ორსულობას
                        ადგენს . არის ულტრაბგერითი კვლევა ანუ (ექოსკოპია).
                    </p>
                    <p>
                        ექოსკოპიური დიაგნოსტიკა, ორსულობის ვადიდან გამომდინარე
                        ტარდება სხვადასხვა კლინიკური ინფორმაციის მოპოვებისათვის
                        და ორსულობის მეთვალყურეობის პროცესში ეხმარება ექიმ
                        მეანგინეკოლოგს. ყველა ორსულს და მის ახლობლებს
                        აინტერესებთ ამ კვლევის პასუხი. ულტრაბგერითი კვლევა
                        ერთერთი ყველაზე უსარფხო მეთოდია, რომლის საშუალებით
                        შესაძლოა მთელი ორსულობის მანძილზე დავაკვირდეთ ქალის
                        ორგანიზმში მზარდი პატარა სხელულში განვითარებულ
                        ცვლილებებს ორსულობის სხვადასხვა ვადაზე. ხშირად, როგორც
                        გეგმიური ასევე თავისი სურვილით გაკეთებული კვლევა
                        ორსულებზე დამამშვიდებელ ეფექტს ახდენს, როდესაც ორსული
                        ნაყოფის გულის ცემას უსმენს და ეკრანზე თავის ბავშვს
                        ექიმთანერთად ათვალიერებს . <br />
                        არსებობს ორი მეთოდი ექოსკოპიის კვლევის:
                        ტრანსაბდომინალური (მუცლის წინაკედლიდან). ტრანსვაგინალური
                        (საშოსმხრივი) გამოკვლევა, რომელიც ასევე უსარფხოა
                        ორსულობის ყველა ვადაზე.
                    </p>
                    <p>
                        <strong>
                            ექოსკოპიური კვლევის მთავარ ამოცანებს წარმოადგენს :
                        </strong>
                    </p>
                    <ul>
                        <li>ორსულობის ფაქტის დადასტურება.</li>
                        <li>
                            ემბრიონის (ნაყოფის), პარამეტრების გაზომვა და აქედან
                            გამომდინარე ორსულობის ვადის, წონის, განსაზღვრა.
                        </li>
                        <li>
                            ემბრიონის (ნაყოფის) სიცოცხლისუნარიანობის შეფასება.
                        </li>
                        <li>ნაყოფის განვითარების დეფექტების აღმოჩენა .</li>
                        <li>
                            პლაცენტის მიმაგრების ადგილის, ზომების, სიმწიფის
                            ხარისხის იდენტიფიკაცია.
                        </li>
                        <li>
                            ამნიონური (სანაყოფე წყლების) მოცულობა (რაოდენობა)
                            თვისობრივი მაჩვენებლების კვლევა. ექოსკოპია ორსულობის
                            დროს სკრინინგული ტიპის კვლევაა, ანუ ის სავალდებულოდ
                            ყველა ორსულმა
                        </li>
                    </ul>
                    <p>
                        უნდა ჩაიტაროს. ფიზიოლოგიური პროცესიდან პათოლოგიის
                        აღმოსაჩენად. მთელი ორსულობის მანძილზე აუცილებელია
                        ჩატარდეს მინიმუმ 5-6 ექოსკოპიური კვლევა.
                    </p>
                    <p>
                        I - ექოსკოპია უნდა გაკეთდეს ორსულობის დადგენის მიზნით.
                        კვლევის დროს 4 -კვირის ვადაზე უკვე ვიზუალიზდება სანაყოფე
                        პარკი და დგინდება, რომ ორსულობა განვითარდა საშვილოსნოს
                        ღრუში და არა საშვილოსნოს გარეთ (საშვილოსნოსგარე
                        ორსულობა). შემდეგი კვლევა სასურველ; ია გაკეთდეს რომ
                        დავადასტუროდ, რომ ნაყოფი ცოცხალია ამის უტყუარი ნიშანია
                        ნაყოფის გულისცემის დაფიქსირება, რომელიც 5-6 კვირაზე
                        ვლინდება.
                    </p>
                    <p>
                        II - ორსულობა 12-14 კვირაზე. ამ ეტაპზე იზომება: ნაყოფის
                        პარამეტრები, ორგანოების განვითარება. განსაკუთრებით
                        მნიშვნელობა აქვს ნაყოფის კისრის ნაოჭის და ცხვირის ზომას.
                        ეს მარკერები მიგვანიშნებენ რომ არარი სნაყოფის
                        თანდაყოლილი გენეტიკური პათოლოგიები. თუ კი კისრის ნაოჭის
                        ზომა ნორმაზე მეტია და ნაყოფის ცხვირის ზომა ნორმაზე
                        ნაკლებია, უნდა შეფასდეს დამატებით ლაბორატორიულ
                        ტესტებთანერთად (ორმაგი, სამმაგი ტესტები) მდგომარეობის
                        დასაზუსტებლად.
                    </p>
                    <p>
                        III- ორსულობის 18-20 კვირამდე აქ ორგანოების დეტალურად
                        დათვალიერება, სანაყოფე წყლების, მომყოლის , ჭიპლარის
                        პათოლოგიების აღმოსაჩენად.
                    </p>
                    <p>
                        IV-ორსულობის 30-32 კვირის ვადაზე. ამ ვადაზე ორგანოების
                        დათვალიერების დროს შესაძლოა აღმოჩნდეს პათოლოგიები
                        რომლებიც გვიან იჩენს თავს,ასევე ფასდება ხომ არ არის
                        ნაყოფის ზრდის შეფერხების ნიშნები .{" "}
                    </p>
                    <p>
                        V - 36 კვირის შემდეგომ ექოსკოპირიური კვლევა ტარდება,
                        ყველა წინა კვლევის მიხედვით, დამატებით უნდა განისაზღვროს
                        რა პოზიცია - მდებარეობა ჩამოყალიბდა მშობიარობის წინ.
                    </p>
                    <p>
                        <strong>შენიშვნა</strong> : როგორც ცნობილია არსებობს
                        სახელმწიფო პროგრამა უფასო 8 ვიზიტი ქალთა კონსულტაციაში
                        მეთვალყურების დროს, სადაც გათვალისწინებულია 2 უფასო
                        ექოსკოპია:
                    </p>
                    <p>
                        მეთვალყურების დროს, სადაც გათვალისწინებულია 2 უფასო
                        ექოსკოპია:
                    </p>
                    <p>I ორსულის აღრიცხვაზე აყვანის დროს 12კვირამდე.</p>
                    <p>II ორსულობის 20 კვირაზე.</p>
                    <p>
                        უნდა ვიცოდეთ რომ: თქვენმა მკურნალმა ექიმმა შესაძლოა
                        შემოგთავაზოთ დამატებითი ექოსკოპიური კვლევების ჩატარება
                        (სამედიცინო ჩვენებით) დიაგნოზის დასაზუსტებლად. როდესაც
                        ეჭვი არის რომელიმე პათოლოგიაზე:
                    </p>
                    <p>
                        *ტკივილის დროს <br />
                        *სისხლიანი და სითხოვანი გამონადენი საშოდან. <br />*
                        ნაყოფის მოძრაობის შემცირების შემთხვევაში.
                    </p>
                    <p>
                        ასევე არსებობს მდგომარეობები, როდესაც ორსულობას და
                        ნაყოფს ესაჭიროება პერიოდული მეთვალყურეობა მაგ: ნაყოფის
                        ჩამორჩენის ზრდის, სანაყოფე წყლების მომატების ან
                        შემცირების, რეზუს კონფლიქტის საშიშროების და ორსულობის
                        ვადაგადაცილების შემთხვებში.
                    </p>
                    <p>
                        ისეთი ორსულობის გართულების დროს როგორიცაა: პრეეკლემპსია
                        (ორსულის არტერიული წნევის და ცილის მომატება შარდში). ამ
                        დროს ტარდება გაღრმავებურლი კვლევები: დოპლერით (ნაყოფის
                        სისხლძარღვევბში სისხლის მიმოქცევის შეფასების მიზნით)
                        რომლის მეშვეობით ხდება დაკვირვება როგორ გრძნობს თავს
                        ნაყოფი მუცლადყოფნის დროს.ასეთ შემთხვევაში შესაძლოა
                        ექოსკოპიური კვლევა ჩატარდეს ყოველ 1-2 კვირაში ერთხელ.
                    </p>
                    <p>
                        ნუ დაიზარებთ კითხოთ თქვენს ექიმს ექოსკოპიური აპარატის
                        შესაძლებლობის შესახებ. მნიშვნელობანია გახსოვდეთ:
                    </p>
                    <p>
                        14 კვირამდე სქესის დადგენა არ არის რეკომენდირებული,
                        რადგან სქესის განსაზღვრის სიზუსტე დაბალია. ამრიგად
                        სქესის დადგენა რეკომენდირებულია 18-21 კვირის პერიოდში,
                        ამ დროს სქესის დადგენის სიზუსტე 100% უახლოვდება.
                    </p>
                    <p style={{ textAlign: "center" }}>
                        <strong>
                            გისურვებთ ბედნიერ დედობას ჯანმრთელ ახალშობილთან
                            ერთად!!!
                        </strong>
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default SingleTip;
