import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const SingleTip = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead
                    title="თვითნებითი აბორტი"
                    prev="მთავარი"
                    active="რჩევები"
                />
                <div className="wrapper2 main">
                    <h3>თვითნებითი აბორტი</h3>
                    <p>
                        სამწუხაროდ ორსულობა ყოველთვის სასურველი შედეგით არ
                        მთავრდება,ხდება ორსულობის ნაადრევი შეწყვეტა. თვითნებითი
                        აბორტი (უბრალო ენით “მუცლის მოშლა”), მე-20 კვირამდე
                        ორსულობის შეწყვეტა ეწოდება. ასეთი რამ იშვიათი არ არის ,
                        დადგენილი ორსულობის 10-15 % მთავრდება თვითნებითი აბორტით
                        ,უმეტესად მე-12 კვირამდე, მე-13 დან მე-19 კვირამდე- 5 %
                        წყდება.
                    </p>
                    <p>
                        ორსულობის შეწყვეტისაგან არავინაა დაზღვეული, თუმცა
                        ზოგიერთი ფაქტორი თვითნებითი აბორტის{" "}
                        <strong>რისკს</strong> ერთიორად ზრდის . მათ მიეკუთვნება:
                    </p>
                    <ul>
                        <li> 30 წელზე უფროსი საკი.</li>
                        <li> ანამნეზში: თვითნებითი აბორტების არსებობა. </li>
                        <li> სიმსუქნე.</li>
                        <li>
                            მავნე ჩვევები: (თამბაქოს,ალკოჰოლის და ნარკოტიკების
                            მოხმარება).
                        </li>
                        <li>
                            დედის დაავადებები (მაგ: შაქრიანი დიაბეტი, ფარისებრი
                            ჯირკვლის პათოლოგია, სისხლის დაავადებები).{" "}
                        </li>
                        <li>მავნე ქიმიურ ნივთიერებთან კონტაქტი.</li>
                        <li>ცხელება t - 37,8 მეტი.</li>
                    </ul>
                    <p>
                        გამომწვევი <strong>მიზეზების</strong> დადგენა ყოველთვის
                        ვერ ხერხდება.უფრო სამართლიანი იქნება თუ ვიტყვით , რომ
                        მიზეზი რიგ შემთხვევებში დაუდგენელი რჩება.
                    </p>
                    <p>
                        <strong>დადგენილი მიზეზებია:</strong>
                    </p>
                    <ul>
                        <li>ნაყოფის ქრომოსომული დარღვევები- 50%.</li>
                        <li>ნაყოფის თანდაყოლილი ანომალიები.</li>
                        <li>დედის ტრავმა (მათშორის ფსიქოლოგიური). </li>
                        <li>
                            საშვილოსნოს განვითარების ანომალიები. (ორრქიანი
                            საშვილოსნო , საშვილოსნოს ძგიდე).
                        </li>
                        <li>საშვილოსნოს ყელის უკმარისობა.</li>
                        <li>
                            {" "}
                            დედის მწვავე ინფექციური დაავადებები
                            :(ტოქსპლაზმა,წითურა,ქლამიდია,ციტომეგალოვირუსი და
                            ჰერპეს ვირუსი).
                        </li>
                        <li>ჰორმონალური.</li>
                        <li>
                            {" "}
                            საშვილოსნოს რიგი დაავადებები (საშვილოსნოს
                            მიომა,შეხორცებები საშვილოსნოს ღუში).
                        </li>
                        <li>
                            აუტოიმუნური დარღვევვები: (ანტიფოსფოლიპიდური
                            სინდრომი).
                        </li>
                        <li>ზოგი უცნობია.</li>
                    </ul>
                    <strong>პრევენცია: შენიშვნა:</strong>

                    <ul>
                        <li>
                            რეკომენდირებულია ჩასახვამდე , ორსულობამდე ექიმთან
                            კონსულტაცია.
                        </li>
                        <li>ჯანსაღი ცხოვრების წესის დაცვა .</li>
                    </ul>
                    <p>
                        {" "}
                        <strong>კლინიკური ნიშნები:შენიშვნა:</strong> ზოგჯერ
                        ორსულობის შეწყვეტა სრულიად უსიმპტომოა. <br />
                        *სისხლიანი გამონადენი საშოდან : (დაკარგული სისხლის
                        რაოდენობა არ წარმოადგენს თვითნებითი აბორტის პროგნოზულ
                        ნიშანს.) <br />
                        *მუცლის ტკივილი ( მენსტრუაციის მსგავსი მუცლის ქვედა
                        არეში). ტკივილი შესაძლებლია იყოს სპაზმური ან ყრუ,
                        მუდმივი ან პერიოდული. ქაჩვის ან სიმძიმის შეგრძნება.
                    </p>
                    <p>
                        <strong>დიაგნოსტიკა:</strong> <br />
                        დიაგნოზის დადგენა ხდება ანამნეზით (ორსულის
                        გამოკითხვა),გინეკოლოგიური გასინჯვით. ექოსკოპიური კვლევას
                        ამ შემთხვევაში ფასდაუდებელი მნიშვნელობა აქვს: როგორც
                        მუცლის წინა კედლიდან ასევე საშოს მხრიდან. ის ერთი მხრივ
                        ავლენს თვითნებითი აბორტის არაერთ რისკ ფაქტორს
                        (საშვილოსნოს პათოლოგიებს, ყვითელი სხეულის უკმარისობას).
                        მეორე მხირვ, კი თავად მოსალოდნელი აბორტის ნიშნებს:
                        საშვილოსნოს შიდა გემატომა (შემოფარგლული სისხლჩაქცევა
                        საშვილოსნოს ღრუში), საშვილოსნოს კედლის პათოლოგიურ
                        შეკუმშვას (ტონუსი).
                    </p>
                    <p>
                        <strong>ლაბორატორიული ტესტები : </strong> <br />
                        *ქორიანალური გონადოტროპინის განსაზღვრა სისხლში. <br />
                        *პროგესტერონის სისხლში განსაზღვრა.
                    </p>
                    <p>
                        <strong>მკურნალობა: </strong> <br />
                        *რეკომენდირებულია ორსულს შეექმნას ფიზიკური და
                        ფსიქოემოციური კომფორტი. <br />
                        *ჯანსაღი ცხოვრების წესი. <br />
                        *ლაბორატორიული, ექოსკოპიური გამოკვლევების შემდეგ
                        მეანგინეკოლოგი დაგინიშნავთ შესაბამის მკურნალობას და
                        მეთვალყურეობას. <br />
                        ზემოთ აღნიშნული სიმპტომების გამოვლენის დროს დროულად
                        მიმართეთ თქვენს მკურნალ ექიმს
                    </p>
                    <p style={{ textAlign: "center" }}>
                        <strong>გისურვებთ ბედნიერ დედობას!</strong>
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default SingleTip;
