import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const SingleTip = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead
                    title="მამამკაცების ჩართულობა"
                    prev="მთავარი"
                    active="რჩევები"
                />
                <div className="wrapper2 main">
                    <h3>მამამკაცების ჩართულობა პერინატალურ მოვლაში</h3>
                    <p>
                        ჯანდაცვის სექტორი მნიშვნელოვანი რგოლია ოჯახზე
                        მზრუნველობაში მამების ადრეულ ეტაპზე ჩართვის
                        ხელშესაწყობად. თუმცა, როგორც წესი, დედათა და ბავშვთა
                        ჯანმრთელობის სერვისების მიმწოდებლები, უმთავრესად,
                        დედებსა და ბავშვებზე არიან ორიენტირებულნი და არც თუ ისე
                        ხშირად ამახვილებენ ყურადღებას პროცესებში მამაკაცის,
                        როგორც მშობლის, ქალის პარტნიორისა და დედასა და ბავშვზე
                        პასუხისმგებელი პირის ჩართვაზე. ამას ხელი შეუწყო მრავალი
                        საუკუნეების მანძილზე ჩამოყალიბებულმა შეხედულებებმაც.
                        თუმცა ბოლო 10-15 წელია სულ უფრო და უფრო იმატებს
                        მამაკაცების ჩართულობა ორსულობის მეთვალყურეობის,
                        მშობიარობის დროსა თუ მშობიარობის შემდგომ პერიოდში ქალზე
                        მზრუნველობაზე. სასიამოვნოა, რომ მამების ჩართულობის
                        ინიციატივა და სურვილი თვით მამების მხრიდან გაიზარდა.
                        თუმცა ანტენატალურ ვიზიტებზე წყვილებს მაინც იშვიათად
                        ვხედავთ. ნაწილობრივ ამას ხელი შეუწყო კოვიდპანდემიამაც.
                    </p>
                    <p>
                        ჩვენი კლინიკა კეთილგანწყობილია მამაკაცების პრენატალურ
                        მოვლაში ჩართულობისადმი. ამისთვის გადადგმულია შემდეგი
                        ნაბიჯები, მაგალითად:
                    </p>
                    <p>
                        ვიზიტების დროს შესაძლებელია ულტრაბგერით გამოკვლევაზე
                        მამების დასწრება, რა თქმა უნდა, რეგულაციების დაცვით.
                        ღრმად ვართ დარწმუნებული, რომ ეს ხელს უწყობს
                        ურთიერთმიკუთვნებულობის განცდის, სიახლოვის გრძნობის
                        გამყარებას.
                    </p>
                    <p>
                        ჩვენს სამედიცინო დაწესებულებაში წარმატებით ფუნქციონირებს
                        ,,მშობელთა სკოლა“. მოვუწოდებთ წყვილებს ერთად დაესწრონ
                        მას. განიხილება ისეთი თემები, როგორიცაა ორსულობა,
                        ორსულობის მიმდინარეობა, ნაყოფის განვითარების ეტაპები,
                        მშობიარობის პროცესი, მშობიარობის შემდგომ პერიოდში ქალის
                        მოვლის თავისებურებები. ვფიქრობთ, ეს ხელს შეუწყობს და
                        წაახალისებს მეუღლეებს, ისინი მეტ სიახლოვეს იგრძნობენ
                        თავიანთ პარტნიორებთან და ბავშვებთან.
                    </p>
                    <p>
                        შესაძლებელია ქმრის დასწრება მშობიარობის დროს. ახლობელი
                        ადამიანის და მით უფრო მეუღლის მონაწილეობა არამხოლოდ
                        ორსულობის მეთვალყურეობის პერიოდში, არამედ მშობიარობაში
                        ამცირებს მშობიარობის პერიოდის გართულებებს, რომლებიც
                        პირდაპირ კავშირშია დედისა და ახალშობილის
                        ჯანმრთელობასთან. მრავალმა კვლევებმა აჩვენა, რომ მეუღლის
                        დასწრება მშობიარობის დროს ასოცირებულია ნაკლებად
                        მტკივნეულ მშობიარობასთან. ჩვენი სამშობიარო სახლის
                        მედპერსონალი მიესალმება მომავალი მამების დასწრებას
                        მშობიარობის დროს. მამების როლი კიდევ მეტ მნიშვნელობას
                        იძენს საკეისრო კვეთის დროს. ვინაიდან ოპერაციის
                        მსვლელობისას პრაქტიკულად შეუძლებელია დედასთან კანის
                        კანთან კონტაქტის განხორციელება, ამ ფუნქციას ითავსებენ
                        მამები. პირველ კონტაქტს, პირველ ჩახუტება კი უდიდეს
                        დადებითი ფსიქო-ემოციური შედეგები აქვს. კოვიდპანდემიიდან
                        გამომდინარე, დასწრებისათვის აუცილებებლია ჯანმრთელობის
                        მსოფლიო ორგანიზაციის მიერ მოწოდებული რეგულაციების დაცვა.
                        სასურველია COVID-19 საწინააღმდეგო ვაქცინით აცრა,
                        სავალდებულოა სწრაფი ტესტისა და PSR-ტესტის ჩატარება,
                        ნიღბის ტარება, მწვანე პასპორტის არსებობა.
                    </p>
                    <p>
                        ჩვენი სამედიცინო დაწესებულება კეთილგანწყობილია
                        მამაკაცების პრენატალურ მოვლაში ჩართულობისადმი. თუმცა
                        ქალისა და ახალშობილისათვის ხარისხიანი სამედიცინო
                        მომსახურების მიწოდება უზრუნველყოფილია უპირობოდ, მამების
                        ჩართულობის მიუხედავად.
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default SingleTip;
