import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const SingleTip = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead
                    title="მშობელთა სკოლა
"
                    prev="მთავარი"
                    active="რჩევები"
                />
                <div className="wrapper2 main">
                    <h3>
                        რა მნიშვნელობა აქვს მშობელთა სკოლას ორსულისათვის...{" "}
                    </h3>
                    <p>
                        იმისათვის რომ ორსულობა სწორად წარიმართოს და ქვეყანას
                        ჯანმრთელი და განვითარებული პატარა მოევლინოს, აუცილებელია
                        ორსულმა და მის ირგვლივ მყოფმა რაც შიძლება მეტი იცოდნენ:
                        თუ როგორ მიმდინარეობს ორსულობა როგორ ვითარდება მისი
                        პატარა , როგორ უნდა მოიქცეს მთელი 9 თვის განმავლობაში,
                        რომ უზრუნველყოს პატარას ჯანმრთელი მომავალი , რისგან უნდა
                        შეიკავოს თავი თუ პირიქით რა არის სასურველი ამ ლამაზ და
                        ჯადოსნურ 9 თვის განმავლობაში. რომელიც ყველა
                        ქალბატონისთვის ინდივიდუალურად მიმდინარეობს. ჩვენი
                        კლინიკის მშობელთა სკოლაში მოსულ ნებისმიერ მომავალ დედას
                        გაეცემა ყველა მისთვის საინტერესო კითხვაზე პასუხი.
                        მომზადდება როგორც ფსიქოლოგიურად ისე ფიზიკურად მომავალი
                        მშობიარობისთვის - დედობისთვის. მშობელთა სკოლის
                        დახმარებით გაივლით შემდეგ საინტერესო საკითხებს:
                    </p>
                    <ul>
                        <li>ორსულობის მიმდინარეობა:</li>
                        <li>ნაყოფის განვითარება:</li>
                        <li>
                            როგორია ორსულის კვების პრინციპები,წონის მატების
                            ნორმები
                        </li>
                        <li>
                            ორსულობისთვის დამახასიათებელი დისკომფორტები და მათი
                            თავიდან აცილების მეთოდები
                        </li>
                        <li>ფსიქოლოგიური მომზადება მშობიარობისთვის</li>
                        <li>მშობიარობის მიმდინარეობა და მისი პერიოდები.</li>
                        <li>გაუტკივარება მშობიარობის დროს</li>
                        <li>მამის როლი მშობიარობის დროს</li>
                        <li> მშობიარობის შემდგომი პერიოდი და მოვლა.</li>
                        <li>
                            რატომ ენიჭება უპირატესობა ბუნებრივ მშობიარობას,
                            ვიდრე საკეისრო კვეთას. ძუძუთი კვება და მისი
                            უპირატესობები.
                        </li>
                        <li> ბავშვის ჰიგიენა და მოვლა.</li>
                    </ul>
                    <p>
                        როგორც ავღნიშნეთ ორსულობა ყველაზე ლამაზი და
                        მნიშვნელოვანი პერიოდია ქალის ცხოვრებაში, რადგან ახალი
                        სიცოცხლე იბადება. ყველა დედის სურვილია მისი შვილი
                        ჯანმრთელი და ლამაზი დაიბადოს,მაგრამ ყველა ორსულმა უნდა
                        გააცნობიეროს, რომ ზუსტად მუცლადყოფნის პერიოდშივე ეყრება
                        საფუძველი ბავშვის ჯანმრთელად ჩამოყალიბებას. სასურველია
                        ყველა ორსულობა დაიგეგმოს ოჯახის მიერ და მოხდეს
                        ორსულობამდე ექიმთან ვიზიტი.
                    </p>
                    <p>
                        ნაყოფის ნორმალური განვითარებისთვის ერთ-ერთი მთავარ
                        პირობას სწორად წარმართულ ანტენატალური
                        მეთვალვარყურეობაა,ანუ დროულად ექიმთან ვიზიტი. 1-ლი
                        ვიზიტი უნდა მოხდეს ორსულობის 12 კვირამდე. ორსულობის
                        დიაგნოსტირება ვადის დადგენა სასურველია მოხდეს ორსულობის,
                        რაც შიძლება ადრეულს ეტაპზე, ვინაიდან ჩასახვის პირველი
                        კვირეები მეტად საპასუხისმგებლო და შესაძლოა იყოს
                        კრიტიკული.
                    </p>
                    <p>
                        საყოველთაოდ ცნობილია, რომ მშობიარეებს რომელთაც „მშობელთა
                        სკოლა აქვთ გავლილი, მომზადებული ხვდებიან ამ
                        საპასუხისმგებლო პროცესს და ნაკლებად არიან დაძაბულნი.
                        შესაბამისად ტკივილის შეგრძნება მშობიარობის დროს
                        საგრძნობლად მცირდება.
                    </p>
                    <p>
                        თქვენ აგიხსნიან რას ნიშნავს პარტნიორული მშობიარობა,
                        როდესაც მთელი მშობიარობის დროს მშობიარეს გვერდით
                        იმყოფება, მისთვის სასურველი ადამიანი (პირველ რიგში
                        მეუღლე) რაც მშობიარეს ფსიქოემოციურ კომფორტს უქმნის.
                    </p>
                    <p style={{ textAlign: "center" }}>
                        <strong>გისურვებთ ბედნიერ დედობას...</strong>
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default SingleTip;
