import React from "react";
import { PageHead } from "../../components/PageHead/PageHead";
import Layout from "../../Layouts/Layout";
import "../Tips/Tips.css";

const SingleTip = ({ seo }) => {
    return (
        <Layout seo={seo}>
            <div className="singleTip ">
                <PageHead
                    title="მშობიარობის გაუტკივარება"
                    prev="მთავარი"
                    active="რჩევები"
                />
                <div className="wrapper2 main">
                    <h3>მშობიარობის გაუტკივარება</h3>
                    <p>
                        მშობიარობა, ეს არის ერთადერთი ფიზიოლოგიური პროცესი,
                        რომლის თანმხლებია მნიშვნელოვანი ხასიათის
                        ტკივილი.მშობიარობის პერიოდში ტკივილის არსებობა ქალის
                        ორგანიზმში ეს ნორმალური მოვლენაა ტკივილი ეს სუბიექტური
                        შეგრძნებაა, ამიტომაც მას ყველა აღიქვამს ინდივიდუალურად.
                    </p>
                    <p>
                        სამშობიარო ტკივილი ორი ტიპისაა. პირველი წარმოიშობა
                        მაშინ, როდესაც საშვილოსნო – შეკუმშვას, ხოლო ყელი გახსნას
                        იწყებს. ამ დროს ტკივილი გავა-წელის მიდამოში, და მუცლის
                        ქვედა არეში ვრცელდება.
                    </p>
                    <p>
                        მეორე ტიპის ტკივილი მშობიარობის ბოლოს იჩენს თავს და
                        სამშობიარო გზებში ნაყოფის გავლისას ქსოვილების დაჭიმვას
                        უკავშირდება. შეგრძნება ძლიერია და საშოს, სწორი ნაწლავისა
                        და შორისის მიდამოს მოიცავს, ასეთ ტკივილს ჭინთვა ეწოდება.
                        ტკივილის შემსუბუქების მიზნით შესაძლოა გამოვიყენოთ
                        რამოდენიმე გაუტკივარების მეთოდი.
                    </p>
                    <p>
                        <strong>
                            მშობიარობის გაუტკივარება მოიცავს მედიკამენტოზურ და
                            არამედიკამენტოზურ მეთოდებს.
                        </strong>
                    </p>
                    <ul>
                        <li>
                            არამედიკამენტოზური მეთოდებიდან ყველაზე ეფექტურია
                            ქალის ანტენატალური (მშობიარობამდელი),მომზადება სწორი
                            ინფორმაციის მიწოდება, ფსიქოლოგიური განწყობა, თუ რა
                            ელოდება მას მშობიარობის პროცესში, განსაკუთრებით თუ
                            ქალი პირველად მშობიარობს. იმ ქალების უმეტესობა,
                            რომლებმაც ფიზიოლოგიურად იმშობიარეს, მიიჩნევენ, რომ
                            ტკივილი მით უფრო ძლიერია, რაც უფრო გეშინია, ამიტომ
                            საყოველთაოდ ცნობილია, რომ მშობიარეები, რომელთაც
                            მშობელთა სკოლა აქვთ გავლილი მომზადებული ხვდებიან ამ
                            საპასუხისმგებლო პროცესს და ნაკლებად არიან დაძაბულნი,
                            შესაბამისად ტკივილის შეგრძნება მშობიარობაში
                            საგრძნობლად მცირდება <br />
                            შემდეგ მოდის ისეთი არამედიკამენტოზური მეთოდები,
                            როგორიცაა: ჰიპნოზი, ელექტროანალგეზია,
                            აკუპუნქტურა(ჩინური ნემსები),
                            არომა-თერაპია(სასიამოვნო არომატები), მყუდრო პალატა
                            (ოჯახური, კომფორტული პირობებით), ბურთი-FIT BOOL,
                            სასიამოვნო მუსიკის მოსმენა მშობიარობის დროს.
                            არამედიკამენტოზური მეთოდი მოიცავს ასევე პარტნიორულ
                            მშობიარობას: მეუღლის, დედის, მეგობრის დასწრება
                            მშობიარობის პროცესში. <br />
                            არამედიკამენტოზური მეთოდია მასაჟიც-მიზანმიმართულად
                            გამოიყენება მშობიარეს სხეულის, რბილი
                            ქსოვილების(წელის, მუცლის ქვედა ნაწილის სისტემური
                            მასაჟი, რაც იწვევს მშობიარეს რელაქსაციას, ტკივილის
                            დაქვეითებას).ასევე ბუნებრივი მეთოდი ანუ სწორი
                            სუნთქვა მშობიარობის დროს. აქ მნიშვნელოვანია სუნთქვის
                            რითმი, თუ ქალი მტკივნეული შეტევების დროს სწორად
                            სუნთქავს, ამით ფილტვებში ჟანგბადი კარგად ჩაედინება,
                            პაციენტი აღარ იძაბება და ტკივილის შეგრძნება ისეთი
                            აღარ აქვს, როგორიც ქონდა დასაწყისში.მნიშვნელოვანია
                            მშობიარის მოძრაობა და თავისუფალი პოზიციები. <br />
                            გაუტკივარების არჩევის დროს უნდა იყოს
                            გათვალისწინებული მშობიარის ფიზილოგიური და
                            ფსიქოლოგიური მდგომარეობა, ნაყოფის მდგომარეობა და
                            სამეანო სიტუაცია.
                        </li>
                    </ul>
                    <p>
                        ზოგადი დახასიათება ამ მეთოდების არის ის, რომ ისინი
                        უსაფრთხო არიან, თუ ქალს აქვს ძლიერი ტკივილები, აქ უკვე
                        საჭიროა უფრო სერიოზული ქმედება.
                    </p>
                    <p>
                        <strong>მედიკამენტოზური მეთოდები</strong>, მასში შედის:
                    </p>
                    <ul>
                        <li>ინტრავენური(ვენაში შესაყვანი)</li>
                        <li>ინჰალაციური(ჩასასუნთქი)</li>
                        <li>
                            რეგიონალური ანესთეზია, რომელიც დღეისათვის ყველაზე
                            ხშირად გამოყენებადია. <br />
                            <strong>რეგიონალურ გაუტკივარებაში </strong> შედის:
                            <br />
                            <ul>
                                <li>ეპიდურული ანესთეზია და</li>
                                <li>ეპიდურული ანესთეზია და</li>
                                <li>
                                    კომბინირებული სპინალურ-ეპიდურული ანესთეზია.
                                </li>
                            </ul>
                        </li>
                    </ul>
                    <p>
                        რეგიონული ანესთეზიიის ერთ-ერთი გავრცელებული მეთოდი
                        ეპიდურული გაუტკივარებაა. <br />
                        ეპიდურული გაუტკივარება ტარდება მშობიარობის დროს.
                    </p>
                    <p>
                        <strong>
                            ეპიდურალური ანესთეზიის ჩატარების ტექნიკა:
                        </strong>
                        <br /> ეპიდურალურ სივრცეში დგამენ წვრილ კათეტერს,
                        რომელსაც ზურგზე ამაგრებენ, რაც იოტის ოდენა
                        დისკომ-ფორტსაც არ იწვევს. კათეტერის საშუალებით შეჰყავთ
                        ადგილობრივი ანესთეტიკი, რომელიც ტკივილს აყუჩებს. ეფექტის
                        მისაღებად საჭიროა 10-20 წუთი.საჭიროების შემთხვევაში
                        შესაძლოა გაუტკივარების საშუალება დამატებით შეიყვანონ.
                        კათეტერში მედიკამენტის შეყვანის შემდეგ ტკივილი თანდათან
                        მცირდება და ბოლოს სრულიად ქრება. საჭირო დროს, მეანის
                        მითითებით, მშობიარე ახერხებს უმტკივნეულოდ გაჭინთვას და
                        აქტიურად მონაწილეობს ბავშვის გაჩენაში.
                    </p>
                    <p>
                        <strong>სპინალური გაუტკივარება</strong> <br /> გეგმიური
                        საკეისრო კვეთის დროს ხშირად მიმართავენ სპინალურ
                        ანესთეზიას. ამ შემთხვევაშიც ინექცია კეთდება წელის არეში
                        დაახლოებით ერთი და იმავე ადგილას, სადაც ეპიდურული
                        კათეტერი იდგმევა, მხოლოდ წამაკი შეგვყავს ერთჯერადად.
                        ნემსის გაკეთების შემდეგ, ძალიან ჩქარა დაახლოებით ხუთ
                        წუთში დგება მუცლის და ფეხების რელაქსაცია(მოდუნება).
                        ტკივილი სრულიას ქრება. მშობიარე ოპერაციის მთელ პერიოდში
                        40-60 წუთი გონზეა. 2-3 საათის შემდეგ ქალს უკვე უბრუნდება
                        ფეხებში და მუცლის არეში მგრძნობელობა და 4-6 საათში
                        შეუძლია წამოჯდეს საწოლზეც. გაუტკივარება გრძელდება 2-3
                        საათის პერიოდის შემდეგ, რაც ოპერაციის შემდეგაც ტკივილებს
                        საგრძნობლად ამცირებს.
                    </p>
                    <p>
                        <strong>
                            ზოგად გაუტკივარებას (ენდოტრაქეულ ნარკოზს)
                        </strong>
                        საკეისრო კვეთის დროს მიმართავენ, თუმცა წამყვანი
                        კლინიკები უპირატესობას ანიჭებენ ანესთეზიის ეპიდურალურ და
                        სპინალურ მეთოდებს, რომლებიც დედისა და ნაყოფისთვის
                        გაუტკივარების ყველაზე სასურველ და დამზოგველ გზას
                        წარმოადგენს.
                    </p>
                    <p style={{ textAlign: "center" }}>
                        <strong>გისურვებთ უმტკივნეულო მშობიარობას!</strong>
                    </p>
                </div>
            </div>
        </Layout>
    );
};

export default SingleTip;
